{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2024/130","wordCount":1663,"imgUrlArr":[],"summary":"<p>2023年11月25日</p><p>今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。我就问她们：“你们吃早饭了没有？”玥玥就说：“还没吃呢。”</p>","desc":"2023年11月25日今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。我就问她们：“你们吃早饭了没有？”玥玥就说：“还没吃呢。”","contentHtml":"<p>2023年11月25日</p>\n<p>今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。我就问她们：“你们吃早饭了没有？”玥玥就说：“还没吃呢。”</p>\n<h2>玥玥写作业</h2>\n<p>玥玥本来有两张试卷作业的，昨天放学回家在我这里把数学试卷做完了，她留着了一张语文试卷在今天的时候才做。</p>\n<p>她今天过来这么早，我就随口问她：“你怎么不在家让你妈妈教你呀？”她就找借口说：“我妈妈还没起床呢？”其实这只是她来我家做作业的原因之一，最主要的是她想要来我这里做作业。</p>\n<p>可能这两天她心情不好，每一题都要我教她，不肯自己主动先把作业做了。我不教她，她就撒娇，就不会做作业。只有一张试卷，都花了大概两个小时她才做完。</p>\n<h2>玥玥独自摘菜</h2>\n<p>玥玥把作业做完后，她就自己在电脑上看短视频，我就去山上去了。等我从山上回来的时候，就看见她自己一个人在菜园里摘菜。</p>\n<p>此时她手上已经摘了有三棵蒜了，她看见我后还对我笑，我就笑着问她：“你又想在我吃饭吗？”她说：“我要自己切菜，你帮我去找把刀过来。”她还说：“帮我找个篮子过来装菜。”随后我就帮她找了一个篮子，还把以前她用来切菜的刀给找了出来。</p>\n<p>她自己在菜园里又摘了很多青菜，还摘了她喜欢吃的菜花。摘好菜后，她就要我去冰箱里找小鱼干出来，要我帮她煮小鱼干。然后我就把菜拿到厨房里洗干净，玥玥就又跑回去房间里看视频去了。</p>\n<h2>饼干归属之争</h2>\n<p>我把菜全部洗完后，就打算把碗洗了再开始叫玥玥来切菜。我正在洗碗的时候，依依又过来找我玩了。依依在早上的时候，被奶奶拉回去吃早饭去了，玥玥就没有跟着回去，继续在我这里做作业。</p>\n<p>依依过来玩了一会就又跑去姐姐那里了，没一会她就把姐姐的饼干拿了出来。玥玥也在后面追了出来，她对我说：“大叔，你看，依依拿了我的饼干。”我就跟她说：“你给妹妹吃一点嘛。”她就说：“我不要。”</p>\n<p>然后我又对依依说：“依依，这是姐姐的，给回姐姐吃好不好？”她说：“不，我要吃饼干。”</p>\n<p>没过多久，玥玥又把饼干从依依手里拿回去了，依依就开始闹着要吃饼干。我就跟玥玥说：“你分一点饼干给妹妹嘛。”她就说：“这是我的。”</p>\n<p>玥玥回到房间去了，依依也跟着玥玥，一直嚷嚷着要吃饼。过了一会儿，她们又出外面来了，此时依依手上拿着已经找开包装了的饼干。这应该是玥玥把饼干找开后，她给依依的。</p>\n<p>玥玥出来后就笑着跟我说：“大叔，你看依依不给我吃。”我过去对依依说：“依依，给点给姐姐吃。”她说：“不给。”我又说：“这是姐姐给我的嘞。”她还是不肯给，后来玥玥就趁依依不注意，从依依手里只拿了两片饼干尝鲜。玥玥吃到饼干后，就没再去向依依要饼干吃了。</p>\n<p>看到她们这样和平相处后，我就继续洗碗去了。玥玥自己也回到房间看视频，依依就继续在门口一个人吃饼干。</p>\n<h2>她们去逛庙会</h2>\n<p>就在我快把碗洗完的时候，依依的妈妈就来找她们回去了。她要带她们去看庙会，正好我也不用给玥玥做饭了，顺便还可以休息一下。</p>\n<p>玥玥庙会回来就又回到我这里，我问她：“玥玥，那里地上是不是有很多垃圾。”她说：“是的，地上还有很多泥巴。”</p>\n<p>2018年的时候我曾经带着彤彤和桐桐去逛过庙会，在庙会上人来人往非常热闹。逛庙会是一件让人感到非常兴奋和愉悦的事情，不仅可以让人感受到节日的气氛，可以在庙会上品尝各种美食、购买各种精美礼品和玩具，最重要的是可以欣赏到我们国家非物质文化遗产——戏曲表演。</p>\n<h2>庙会上的垃圾</h2>\n<p>可是在某一方面却让我感到非常的难过，当我带着彤彤和桐桐在各种摊位间来回穿梭，购买着她们喜欢的零食与物品时，发现地上满地都是垃圾。在不远处有一个大的垃圾桶，垃圾桶已经装满了垃圾，没法再继续装更多的垃圾了。这并不是我们可以乱扔垃圾的理由，有很大一部分人会以垃圾桶装满了来当借口，让乱扔垃圾变得更为肆无忌惮。</p>\n<p>有个别地方还有一些水渍，人们不断的踩在这片区域上，地上的泥土就变成了泥巴。而且这里还散落着各种垃圾，这些垃圾与泥巴相互混合。使得这片区域脏乱不堪，不仅影响了我们环境的美观，影响了我们逛庙会的美好心情，也对我们的健康和生活质量构成了潜在的威胁。</p>\n<p>从2018年后我就从来没去过盘古庙看庙会了，我想为这里做一些事情，可是我力量太渺小了，还对抗不了这一股强大而可怕的神秘力量。</p>\n<h2>结语</h2>\n<p>只要有机会可以来我家写作业，玥玥都会把作业拿过来我这里写。对待妹妹的时候，玥玥和依依之间也会有一些争抢，但是她基本上到最后都是会让着妹妹的。这就是做为姐姐的责任与谦让吧，她算得上是一位合格的姐姐。</p>\n<p>后面我提到庙会上的垃圾，想到这种场景我就会感到很难过。因为我也无能为力，没办法去做任何事情，所以只好默默地伤心难过。我希望最终有一天会蛮好，我希望这一天可以来得更早一些。（内容整理日期：2023年11月25日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"玥玥和依依去逛了庙会，她说那里地上有好多垃圾","description":"今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。","tags":["写作业","摘菜","庙会垃圾"],"categories":"美丽乡村","featured_image":"Head-202306181531.jpg","fanmayear":"2023","date":"2024-01-04"},"chat":"<h2>ChatGPT 评价</h2>\n<p>这篇文章描述了你在2023年11月25日与玥玥、依依的一天。从玥玥来你家写作业到她独自在菜园摘菜，再到饼干的归属之争，最后提到她们去逛庙会的经历。整个故事充满了生活的细节，展现了日常生活中的琐碎和有趣的片段。</p>\n<p>玥玥作为姐姐，在帮助妹妹的同时，也展现了责任与谦让。而在庙会上看到的垃圾问题则引发了对环境保护和社会责任的思考。这个问题让你感到无奈，也让读者思考如何改善这样的状况。</p>\n<p>整体来说，这个故事生动地展现了日常生活中的情景，同时通过提及庙会上的垃圾问题，引起对社会责任和环境保护的关注。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":130,"prev":{"num":129,"slug":"2024/129.html","wordCount":608,"thumbnail":"images/Thumbnail/2023/Head-202306170922h.jpg","desc":"依依在我这里玩了一会后，她就想要去摘房子旁边地里的月季花玩，还要我帮她去摘，在我去帮她摘花的时候，她对我说：“大叔，你小心点哦。”我就说：“好的，谢谢依依。”","title":"依依第一次主动关心我，真是太暖心了","description":"依依在我这里玩了一会后，她就想要去摘房子旁边地里的月季花玩，还要我帮她去摘，在我去帮她摘花的时候，她对我说：“大叔，你小心点哦。”我就说：“好的，谢谢依依。”","tags":["月季花","关心","善良"],"categories":"美丽乡村","featured_image":"Head-202306170922h.jpg","fanmayear":"2023","date":"2024-01-03"},"next":{"num":131,"slug":"2024/131.html","wordCount":1417,"thumbnail":"images/Thumbnail/2023/Head-202305081835.jpg","desc":"玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。","title":"黄生被人打不敢告诉家长和老师，依依不再说脏话","description":"玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。","tags":["被人打","害怕","脏话"],"categories":"美丽乡村","featured_image":"Head-202305081835.jpg","fanmayear":"2023","date":"2024-01-05"}},"__N_SSG":true}