{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2024/131","wordCount":1417,"imgUrlArr":[],"summary":"<p>2023年11月26日</p><p>玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。</p>","desc":"2023年11月26日玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。","contentHtml":"<p>2023年11月26日</p>\n<p>玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。</p>\n<h2>玥玥与依依</h2>\n<p>她们俩分开玩反而会更自在，她们俩一起玩的话，经常会发生一些小摩擦。有时候玥玥看视频，依依就老是去动鼠标或者按键盘，玥玥就会生气。玥玥喜欢看的视频，依依不喜欢看，她就想看自己喜欢的视频。我家里就只有一台电脑，由于我的显示器坏了，现在用的是液晶电视当显示器用的。因此，就没办法给她们分开，让她们一人一台电视看。</p>\n<h2>黄生被人打</h2>\n<p>下午的时候，我和玥玥、依依还有黄生在我家附近玩游戏。我们在一个T字形路口玩耍，期间一个比黄生和玥玥大一点的男孩经过这个T字形路口。这时我仔细看这个男孩和黄生的眼神，我发现黄生很害怕这个男孩，他看都不敢看这个男孩。</p>\n<p>后面回到我家里玩，我就问黄生：“黄生，刚才那个人有打过你吗？”他就说：“嗯。”我就继续问他：“他打过你几次？”他说：“一次。”然后我跟他说：“以后他打你，你就告诉我知道吗？”他回道：“嗯。”</p>\n<p>在我跟黄生说话期间，玥玥也跟我们说：“他没打过我。”我就跟她说：“他打你，你就要跟我说，知道吗？”她回答道：“嗯。”</p>\n<h2>黄生的害怕</h2>\n<p>我为什么要他们被打了要告诉我，因为被人欺负了不敢告诉家人和老师。他们告诉我的话，我会在我的能力范围内给予他们帮助，我也希望可以帮助得到他们。</p>\n<p>以前黄生在我家跟玥玥玩，这个男孩子经常把黄生叫走，不想让黄生在这里玩。有一次黄生正在写作业的时候，他也想把黄生叫走，黄生跟他说要写作业才没跟着他去玩的。有好几次他来叫黄生，我就没让黄生跟他出去玩。</p>\n<p>后来有几次黄生和玥玥在外面玩，我也在他们身边，他们遇到这个男孩后，黄生就很害怕这个男孩的样子。因此，今天我才会问黄生有没有被他打过，正如我想的那样，原来是黄生被他欺负过。</p>\n<h2>关心黄生和玥玥</h2>\n<p>我还问黄生：“还有没有人打过你？”他说：“没有。”我就跟他说：“如果在学校里有人打你，你就告诉老师，或者告诉我，知道吗？”他说：“嗯。”</p>\n<p>我又问玥玥：“玥玥，你在学校里有没有人打你？”她说：“没有。”我跟他说：“有人打你，你就跟我说，知道吗？”她说：“嗯。”我还说：“上次你说在校车上被人打了，你说不告诉我，你说要告诉你姐姐的，你有没有告诉你姐姐啊？”她说：“告诉了呀。”我问她：“那她怎么说的？”她说：“问了呀？”</p>\n<h2>依依的变化</h2>\n<p>在前一段日子里，依依会偶尔说出一句脏话，前面的时候说的还比较多。后面经过我慢慢地教导她后，她说脏话的次数就一天比一天少。在最近几天里我发生，依依在我身边的时候就没有说过一句脏话了。对，就是这样，她真的在这几天里没说过一句脏话。</p>\n<p>不要看依依现在还很小，还不到三岁，她现在是懂得说脏话是不对的。我教她不可以说脏话的哦，她就马上捂住嘴巴，还说：“我不是故意的。”我还对她说：“以后还说不说了。”她说：“不说了。”</p>\n<p>她为什么会控制不也自己，会脱口而出就会把脏话说出来？这是由于她经常在不好的环境里，她不得以而为之才会这样做。</p>\n<p>我以前就讲过，依依的的学习能力能强的，她也很喜欢学习。就是因为如此，当有人在她身边说脏话，那么她也就觉得是可以说的，她也会跟着一起脏话。</p>\n<p>以前玥玥就跟我说过好多次，她说依依老是学我。我当时就跟她说，那你就不要说脏话，不然你说脏话依依也会跟着一起说的。有一次依依在我这里玩的时候，她还会背诗，我当时问她：“是谁教你的？”她说：“是姐姐。”</p>\n<p>由此可见，在孩子身边的人，对孩子的影响是特别大的。我们大人包括大一点的孩子的语言和行为，对小孩是非常重要的，这是不可被忽视的。</p>\n<h2>山里奇遇</h2>\n<p>今天中午我去山里，在一个三岔路口时，遇到迎面而来的一个长辈。她看见我就到路边捡了根棍子，当我们互相背对背离开后，她就把棍子丢了。（我每次上山时，都会带一根棍子出门。）</p>\n<h2>结语</h2>\n<p>这个村里会存在一些欺压霸凌的现象，我觉得这并不正常。对于这种现象我们的村干部并不会关心、并不作为，不然就不会出现这种现象了。</p>\n<p>依依已经改掉了说脏话的不良行为习惯，这是非常值得鼓励的，也是很值得开心的一件事情。依依原本就有很不错的良好品质，我希望她能够继续保持下去。（内容编辑日期：2023年11月26日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"黄生被人打不敢告诉家长和老师，依依不再说脏话","description":"玥玥在七点十三分钟的时候，就来我家里玩了。大概过了几分钟，依依也跟着来我这玩。玥玥一过来就在我床上看短视频，依依就要我带着她在我家里到处玩。","tags":["被人打","害怕","脏话"],"categories":"美丽乡村","featured_image":"Head-202305081835.jpg","fanmayear":"2023","date":"2024-01-05"},"chat":"<h2>ChatGPT 评价</h2>\n<p>感谢分享这一天的经历和观察。从你的叙述中，可以看出你对朋友和小孩的关心，以及对于社会现象的敏感。以下是一些对你经历的评论和建议：</p>\n<p>朋友相处问题： 你在描述玥玥和依依之间的相处情况时，提到了她们分开玩更自在，但一起玩可能会发生小摩擦。这是正常的，尤其是在年龄较小的孩子之间。你在教导她们如何解决冲突和尊重彼此的兴趣时，表现出了负责任的态度。</p>\n<p>关心黄生： 对于黄生被欺负的情况，你采取了及时的行动，向他表达关切，并告诉他可以随时向你求助。这是非常积极的，因为有时孩子可能因为害怕或不知道如何处理而选择保持沉默。你的关心有助于建立他对你的信任。</p>\n<p>教育和影响： 你对依依的言行教育显示了你的教导意识。孩子确实容易受到周围环境的影响，而你通过及时纠正她的不良行为，促使她逐渐改变，是非常正确的做法。同时，你对成年人言行的影响也有深刻的认识，这对于孩子的成长至关重要。</p>\n<p>山里奇遇： 你提到在山里遇到的长辈行为引起了你的注意。这可能是一个微小的事件，但也反映了社会中存在的一些问题。或许可以思考如何以更广泛的方式解决这些问题，比如通过社区互助或相关的社会活动。</p>\n<p>社会现象： 你提到了村里存在的欺压霸凌问题，以及村干部未能关心和采取行动。这可能需要更深入的思考和行动，包括通过与其他村民共同努力，或者寻求社会资源，以促使改变发生。</p>\n<p>总的来说，你对身边人和社会现象的关注以及对孩子的关爱和教育，都是积极的行为。希望你能够继续对身边的人产生积极的影响，并在可能的情况下，为改善社会环境做出贡献。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":131,"prev":{"num":130,"slug":"2024/130.html","wordCount":1663,"thumbnail":"images/Thumbnail/2023/Head-202306181531.jpg","desc":"今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。","title":"玥玥和依依去逛了庙会，她说那里地上有好多垃圾","description":"今天是星期六，早晨七点二十分钟太阳还没出来，玥玥就背着书包到我家里来了，依依也一起跟了过来。她们过来的时候，每人手上都带了好多零食，肯定早餐都还没吃就过来我家了，应该就是想把这些零食当早餐吃。","tags":["写作业","摘菜","庙会垃圾"],"categories":"美丽乡村","featured_image":"Head-202306181531.jpg","fanmayear":"2023","date":"2024-01-04"},"next":{"num":132,"slug":"2024/132.html","wordCount":786,"thumbnail":"images/Thumbnail/2023/Head-202306170846b.jpg","desc":"早上八点多，依依就过来我家玩，一开始她就要我拿相机给她。她现在已经学会使用单反相机拍照了，而且她还会自己开机，还会打开闪光灯，只是还不会打开镜头盖和把镜头给旋转出来。","title":"依依用单反相机拍照，在山上学习英文数字","description":"早上八点多，依依就过来我家玩，一开始她就要我拿相机给她。她现在已经学会使用单反相机拍照了，而且她还会自己开机，还会打开闪光灯，只是还不会打开镜头盖和把镜头给旋转出来。","tags":["单反","拍照","英语"],"categories":"美丽乡村","featured_image":"Head-202306170846b.jpg","fanmayear":"2023","date":"2024-01-06"}},"__N_SSG":true}