{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2024/142","wordCount":796,"imgUrlArr":[],"summary":"<p>2023年12月06日</p><p>大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。</p>","desc":"2023年12月06日大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。","contentHtml":"<p>2023年12月06日</p>\n<p>大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。</p>\n<h2>依依在我家睡觉</h2>\n<p>她睡着后我就把电脑上的声音关很小声，就担心她本来时听不到声音会哭。我还担心她着凉，就拿我的衣服给她盖上，我不敢去动被子，怕吵醒她，担心被子盖她身上会太重了。</p>\n<p>依依大概睡觉了有一个小时吧，她一睡醒就哭找我。由于我在厨房里做饭吃，她本来没有看到我就哭着喊我：“大叔~大叔~。”</p>\n<h2>玥玥发脾气</h2>\n<p>玥玥放学回来在我这里写作业，我教她写作业，她总是写了又擦掉，她还经常发脾气，在作业上乱画一通。今天她有两张试卷，第一张试卷做了将近两个小时才做完一半，平时这个时候她两张试卷都快做完了。</p>\n<p>后面她越写越慢，我教她，她也不肯写，还在试卷上乱写乱画。我就打算送她回去，让她回去写，她又不肯，她就是想在我这里写。她在我这里写，她又不听话，教她，她又不肯写。我就帮她收拾书包，准备把她书包拿回去。她就开始哭起来，还哭得好厉害，一直哭着说：“我不要回去写，我就要在大叔家写。”</p>\n<h2>送她回家</h2>\n<p>我已经让她好几次了，可是每次她都是这样。实在是没办法了，我就硬是把硬上把她书包送回去。我走到大门口的时候，她没有穿鞋子就追着我出来，她就哭很大声抱住我，要我不要拿书包回去。我没听她的，甩开她后就夺门而出，她就一路上跟着我，在路上一直哭。</p>\n<p>我打开玥玥家的大门，看到她奶奶，就跟她说：“玥玥在那里作业又不肯做，教她写又不写，写了还给擦掉，在还在作业上乱画一通。”</p>\n<p>她奶奶听到后很生气，就开始骂玥玥。玥玥回到家后，还一直哭着说要去大叔家写做业。玥玥的鞋子还在我家里，我回家帮她把鞋子送了回来。我把她鞋子送回来后，就对玥玥说：“以后你就不要去我家里做作业了，教你写你又不写。”一说完话，我就关上门回来了。</p>\n<h2>结语</h2>\n<p>现在的依依还是很好带的，她很好哄，也很听话。玥玥小时候也是很听话，可是不知道从什么时候开始，她就慢慢地发生了一些改变。虽然玥玥很喜欢在我这里写作业，但是她在我这里写作业就经常发脾气，还拖延时间，写得特别慢。我说她也不听，让她回去写，她也不愿意。</p>\n<p>以前的玥玥可不是这样的，她在小一点的时候很听话的，那时候她还经常问我问题，可是现在她从来没问过我问题了。（内容编辑日期：2023年12月06日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"玥玥写作业的时候发脾气，我就要她回去写","description":"大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。","tags":["睡觉","写作业","发脾气"],"categories":"美丽乡村","featured_image":"Head-202302081620.jpg","fanmayear":"2023","date":"2024-02-05"},"chat":"<h2>ChatGPT 评价</h2>\n<p>看起来你描述了和两个小朋友（依依和玥玥）相处的一些经历。在这些描述中，你提到了一些情感和沟通上的挑战，尤其是玥玥在做作业时的发脾气和抗拒。这可能是她成长过程中的一部分，可能需要耐心和理解。</p>\n<p>在处理这样的情况时，尽管很难，但保持冷静和理智是很重要的。你对依依的关心和照顾也显示了你对小朋友的责任心。然而，和玥玥的相处可能需要更多的沟通和理解她的感受。</p>\n<p>每个孩子都有不同的个性和需求，可能需要时间去适应和理解他们。如果可能的话，你可以尝试和玥玥的家人一起讨论，了解她在学习和情感方面可能面临的挑战，以便更好地支持她的成长。</p>\n<p>同时，你也可以考虑和玥玥建立更积极的沟通，了解她的想法和感受。有时候，孩子们可能需要一个安全的环境来分享他们的感受，并且知道他们的声音被听到。</p>\n<p>最终，和孩子们相处是一个学习和成长的过程，需要不断的调整和适应。希望你和依依、玥玥都能建立更好的沟通和理解，共同度过愉快的时光。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":142,"prev":{"num":141,"slug":"2024/141.html","wordCount":616,"thumbnail":"images/Thumbnail/2023/Head-20230713161911.jpg","desc":"有一天玥玥看到黄雨璇的姐姐和另一位小女孩在玩别人的小黑狗，她了想跟着她们一起玩小黑狗，我就让她也上去摸了一下其中一只小黑狗。玥玥得到满足后，我就带着她离开去别的地方玩了。","title":"有小孩要我不要跟玥玥玩，我并没有理会她","description":"有一天玥玥看到黄雨璇的姐姐和另一位小女孩在玩别人的小黑狗，她了想跟着她们一起玩小黑狗，我就让她也上去摸了一下其中一只小黑狗。玥玥得到满足后，我就带着她离开去别的地方玩了。","tags":["黑狗","喜酒","黑暗"],"categories":"美丽乡村","featured_image":"Head-20230713161911.jpg","fanmayear":"2023","date":"2024-02-04"},"next":{"num":143,"slug":"2024/143.html","wordCount":1505,"thumbnail":"images/Thumbnail/2023/Head-202306181532.jpg","desc":"今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。","title":"玥玥来我这里写作业，之后她就自己做红薯饼","description":"今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。","tags":["作业","红薯饼","烤红薯"],"categories":"美丽乡村","featured_image":"Head-202306181532.jpg","fanmayear":"2023","date":"2024-02-06"}},"__N_SSG":true}