{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2024/143","wordCount":1505,"imgUrlArr":[],"summary":"<p>2023年12月09日</p><p>今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。</p>","desc":"2023年12月09日今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。","contentHtml":"<p>2023年12月09日</p>\n<p>今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。</p>\n<h2>依依自己尿尿</h2>\n<p>玥玥就在我房间里写作业，依依就在外面玩，她也不去打扰姐姐。她在外面玩的时候想要尿尿，于是她就自己脱了裤子尿在地板上。她尿完后还自己尝试把胖子穿回来，没相到她自己使出喝奶的力气把裤子给穿好了。</p>\n<p>在这之前她在我这里尿尿时，都是要我帮她脱裤子和穿裤子的。没想到她这次这么乖，可以自己脱裤子和穿裤子了。这是她自己第一次这么做，这就是她成长过程中又一次进步吧。</p>\n<h2>要做红薯饼</h2>\n<p>快到中午的时候，玥玥就到厨房里找了一下，看看有什么好吃的。我跟她说：“我帮你烤个红薯吃好吗？”她说：“好的。”她知道有红薯，她就去找了几个大的红薯出来。</p>\n<p>然后她就跟我说：“大叔，红薯能做什么好吃的？”我就说：“我也不知道，我也没做过。”她就说：“那你去电脑上查一下，红薯可以做什么好吃的。”</p>\n<p>接着我就去电脑上，帮她查了一下，找了有好几种红薯做法。最终玥玥选择了做一个红薯饼，这个比较简单，其他的比较麻烦，我们就选择了这个简单点的。</p>\n<h2>玥玥做红薯饼</h2>\n<p>我和玥玥决定好要做红薯饼，我就开始准备做红薯饼的食材了。我先把红薯洗干净，然后削皮再切片放到锅里蒸熟。把红薯蒸好后就拿出来放晾，接着我就去拿面粉出来准备做面团。</p>\n<p>玥玥可喜欢做面团了，我去拿面粉的时候顺便就把正在看电脑的她叫了出来，我跟她说：“可以做面团了。”她听到后非常兴奋，此时电脑里的视频再了不香了，她立刻就从房间里出来，跟着我一起去另外的房间里拿面粉。</p>\n<p>我和玥玥做过好几次面团了，对于做面团也已经有一定的经验了。我们很快就把面团做好了，不过这次使用的面粉和我们之前用的不一样，现在的相对来说要黏很多。不过也管不了那么多了，就只好用它来和红薯做红薯饼了。</p>\n<p>我们把放晾了的红薯放一人碗里，然后把它全部打散。接着我和玥玥就像包饺子那样，用面团把红薯包起来。我们也是第一次做这个，因此做的也不太好，真是没法看。尽管如此，玥玥做红薯饼的过程中还是很开心的，她很享受做红薯饼的快乐与成就感。</p>\n<p>我把红薯饼分成了两份，一份油炸的，另一份则用蒸的。油炸的红薯饼要好吃一些，蒸出来的红薯饼就没那么好吃。玥玥就一直吃油炸的红薯饼，蒸的她一点也没吃。</p>\n<h2>去捡贝壳</h2>\n<p>玥玥在我房间一边吃红薯饼，一边看电脑里的视频。后来依依也过来我家，她不喜欢吃我们做的红薯饼。她也不喜欢和姐姐一起看视频，于量我就带着依依去路上玩。</p>\n<p>我们玩得差不多了就准备回去了，在往回走的时候，看到玥玥骑着自行车过来找我们玩了。玥玥说她想去捡贝壳，依依也想跟着姐姐一起去，她特别喜欢去捡贝壳来玩了。</p>\n<h2>姐妹分享烤红薯</h2>\n<p>回到我家里的时候，我才想起刚才烤的红薯没有拿出来吃。我就叫玥玥去厨房里把红薯拿出来，可是她不肯去，她说她怕彻烫。依依听到了我跟玥玥的谈话，她不声不响的就去厨房把红薯给拿出来了。</p>\n<p>依依把红薯拿出来后，就对我说：“大叔，烫。”我就马上去接过她手上的红薯，我把红薯拿过来后，发现红薯还是有点烫手的，不过也不是特别烫的那种。依依胆子真是大，我叫都叫不住她，她就自己要去拿红薯出来了。还好不是刚刚烤熟的，不然还真会烫她的手。</p>\n<p>因为只有一个烤红薯，所以我就征求了一下玥玥的意见，跟她说和妹妹分开一人一半，她也同意了。我帮她们每了两个一次性碗过来，我把烤红薯分开两半，剥好皮后帮她们放在碗里。</p>\n<p>依依直接用手拿着剥好皮的烤红薯就吃了起来，有个碗她都不想拿。看她吃得爱不释手的样子，这个烤红薯一定很好吃。</p>\n<p>玥玥开始品尝了一口烤红薯，她就说：“真好吃。”她还给我竖了一个大拇指，表示对我手艺的认可。</p>\n<h2>回家</h2>\n<p>她们还没吃完红薯，玥玥就想要回家了，我也要依依跟着姐姐一起回去。她们今天在我这里玩了很久，是该回去的时候了，再说我也很累了，早点送她们回去，我就可以休息休息了，今天实在是太累了。</p>\n<h2>结语</h2>\n<p>自玥玥会包饺子后，她今天又学会了一个新技能做红薯饼。尽管我们做的并不好看，口味也很一般，但是我们很享受这种做食物的乐趣。这其中的快乐是用言语所无法表达的，只有亲身体验过后才能真正领悟其中的奥秘。（内容编辑日期：2023年12月09日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"玥玥来我这里写作业，之后她就自己做红薯饼","description":"今天星期六，早上七点多的时候，玥玥没吃早饭就拿着没做完的作业来过来我这里。她拿着作业刚一进我房间就到床上去，依依就也跟着一起过来了，她也没有吃早饭。由于她们没有吃早饭，我就给她们每人拿了一瓶饮料。","tags":["作业","红薯饼","烤红薯"],"categories":"美丽乡村","featured_image":"Head-202306181532.jpg","fanmayear":"2023","date":"2024-02-06"},"chat":"<h2>ChatGPT 评价</h2>\n<p>感谢分享这个充满生活趣味的故事！通过你的叙述，我可以感受到玥玥和依依的天真和成长过程中的点滴进步。做红薯饼、捡贝壳、分享烤红薯，这些小事情都成为了美好的回忆。</p>\n<p>尤其是依依自己尝试脱裤子和穿裤子，以及她第一次自己尿尿的瞬间，都是孩子成长的重要时刻，标志着她独立性的提升。而和玥玥一起做红薯饼，分享烤红薯，不仅锻炼了玥玥的动手能力，还增加了彼此之间的互动和默契。</p>\n<p>这样的日常生活充满了温馨和欢笑，对于孩子们来说，这些瞬间将成为珍贵的回忆，也让你们之间的关系更加紧密。希望未来还有更多这样的美好时光，感谢你与我们分享这段生活中的小故事！</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":143,"prev":{"num":142,"slug":"2024/142.html","wordCount":796,"thumbnail":"images/Thumbnail/2023/Head-202302081620.jpg","desc":"大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。","title":"玥玥写作业的时候发脾气，我就要她回去写","description":"大概是在十点钟，依依自己一个人过来我家里玩。玩到十一点多差不多到十二点时，她就在电脑上看动画片，她看着看着就自己睡着了。","tags":["睡觉","写作业","发脾气"],"categories":"美丽乡村","featured_image":"Head-202302081620.jpg","fanmayear":"2023","date":"2024-02-05"},"next":{"num":144,"slug":"2024/144.html","wordCount":1709,"thumbnail":"images/Thumbnail/2023/Head-20231205145659.jpg","desc":"我已经很久没有更新内容了，大概有半个月了吧，在这半个月里，我只是简单记录一下有趣值得记录的事情。其实我是想一直持续更新内容的，我觉得时间太紧，我怕时间不够。","title":"手指受伤后好多天没更新内容，依依捡垃圾丢垃圾桶","description":"我已经很久没有更新内容了，大概有半个月了吧，在这半个月里，我只是简单记录一下有趣值得记录的事情。其实我是想一直持续更新内容的，我觉得时间太紧，我怕时间不够。","tags":["受伤","小蜜蜂","捡垃圾"],"categories":"美丽乡村","featured_image":"Head-20231205145659.jpg","fanmayear":"2023","date":"2024-02-07"}},"__N_SSG":true}