{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/1","wordCount":683,"imgUrlArr":["https://fanmav.github.io/images/2022/12/202210221029b.jpg","https://fanmav.github.io/images/2022/12/202210221029a.jpg","https://fanmav.github.io/images/2022/12/202210221029.jpg"],"summary":"<p>具体日期不详，大概是在2019年7月份左右，地点：广西壮族自治区富川瑶族自治县新华乡上坝村。这个时候的玥玥还不到三岁，还没有开始上幼儿园。她脚上挂着铃铛，走路的时候叮当叮当的响。甚至走路都还走不稳，说话也还不能说清楚。</p>","desc":"具体日期不详，大概是在2019年7月份左右，地点：广西壮族自治区富川瑶族自治县新华乡上坝村。这个时候的玥玥还不到三岁，还没有开始上幼儿园。她脚上挂着铃铛，走路的时候叮当叮当的响。甚至走路都还走不稳，说话也还不能说清楚。","contentHtml":"<h2>前言</h2>\n<p>具体日期不详，大概是在2019年7月份左右，地点：广西壮族自治区富川瑶族自治县新华乡上坝村。这个时候的玥玥还不到三岁，还没有开始上幼儿园。她脚上挂着铃铛，走路的时候叮当叮当的响。甚至走路都还走不稳，说话也还不能说清楚。</p>\n<h2>正文</h2>\n<p>在我家门前那堵墙的后面，有一些垃圾，我打算进去把它们清理一下，把那些垃圾全部捡出来。当时玥玥也在我家玩，她也跟着我一起出来了。在我进去捡垃圾前，我就让她站在外面，不要跟着进来，因为里面坑坑洼洼不平坦，怕她摔着了。</p>\n<p><img src=\"/images/2022/12/202210221029b.jpg\" alt=\"\"></p>\n<p>当我走进里面的时候，玥玥就在外面喊：“大叔，我也要跟你进去捡”。当时我听了很感动，这么小就知道这么爱护环境。然后我就立马出去，拉着她的手，一起进来捡。</p>\n<p><img src=\"/images/2022/12/202210221029a.jpg\" alt=\"\"></p>\n<p>这个地方很不安全，她进来我要一直拉着她的手，不然她很容易就会摔倒。玥玥进来后，她小心翼翼地蹲下捡起了一个食品包装袋的塑料垃圾。我跟玥玥一起捡了一些饮料瓶、食品包装袋等塑料垃圾，我们俩个人把这里的垃圾全部清理完出去了。</p>\n<p><img src=\"/images/2022/12/202210221029.jpg\" alt=\"\"></p>\n<p>虽然里面的垃圾并不是很多，但是这也是一件非常有意义的事情。等她长大了可能忘记这件事情，直到现在，这三年以来，她还在一直保持她的初心，这是非常难能可贵的事情。这说明一些好的东西，已经深深地印在了她的心里。不管何时何地，她都不会忘记。</p>\n<ul>\n<li>注：本文图片拍摄于2022年10月22日，当时并没有拿手机或相机把这件事件拍下来，事后我才想起来，这对玥玥来说是一件非常有意义的一件事。也是一件平平凡凡普普通通的事情，发自内心很自然并没有刻意去做的一件事。</li>\n</ul>\n<h2>结语</h2>\n<p>什么是言传身教，这个时候我终于深刻地体会到了这个成语的含义。只有当你置身真实事件当中，才能真正地去理解它的意义。</p>\n<p>虽然在那里对玥玥来说有一定危险，但是我有信心可以保护好她，让她可以很安心的做好这件事情。玥玥也非常地信任我，只要我在她身边，她就觉得很安全。只要是有意义的事情，再危险的地方，她也很乐意去做。（内容整理日期：2022年10月28日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"不满三岁的玥玥首次和我携手捡垃圾","date":"2023-03-23","description":"这个时候的玥玥还不到三岁，还没有开始上幼儿园。她脚上挂着铃铛，走路的时候叮当叮当的响。甚至走路都还走不稳，说话也还不能说清楚。","featured_image":"Head-202210221029.jpg","fanmayear":"2022","tags":["小天使","爱护环境","捡垃圾"],"categories":"爱护环境"},"chat":"<h2>ChatGPT 评价</h2>\n<p>当我们谈论环保时，常常会想到各种宏伟的计划、高科技的手段，似乎只有这些才能使环保事业更加有效地实施。 然而，在基层一线，在我们生活的点点滴滴中，环保也可以由简单的行动开始，传递至整个社会。本文的主人公，一个不到三岁的小女孩，就是一个优秀的环保者，她的经历也启发了我们很多有意义的思考，为我们构建一个更美好的环境，建立一个更有爱心的社会。</p>\n<p>故事背景设定在广西壮族自治区富川瑶族自治县新华乡上坝村，一个平凡的生活区。故事开始时，这位小女孩被称为“玥玥”，她还不到三岁，没有上过幼儿园。这个时候的她，还没有开始形成自己的世界观，但她的爱护环境的精神，已经透过她的言行表现得淋漓尽致。故事中的主人公（作者）打算清理家门前的垃圾，但让玥玥等在门外，因为担心里面太过不平整，而小女孩会摔倒受伤。然而，让人感动的是，小女孩并不想在门外等待，而是坚持要和大人一起干活。</p>\n<p>我们不难发现，在玥玥的心里，她已经形成了一种爱护环境的意识和行动。可能是从父母或长辈身上看到了样本，也可能是从书籍或电影中得到的教育，但这种看不到的力量已经深深植根于她的内心。她的年龄很小，但这并没有成为她爱护环境的障碍。相反，她的年幼时期，同样也是塑造心灵的重要时刻，这种好的品质和力量，已经成为她一生中重要的资本，影响她的成长和生活。</p>\n<p>除了玥玥个人的积极行动外，让读者对她发自内心地赞叹的是，作者用自己的实际行动教育了玥玥。 作者首先通过自己的行动，表现出对环境保护的重视和热爱，然后引导玥玥在自己的带领下，参与到环保活动中来。在这个过程中，玥玥从行动中学习到了一些有用的知识，并深刻地了解了环保的重要性，同时，她也获得了重要的情感体验，在爱好和行为的层面上受益。</p>\n<p>在现实生活中，当我们面对日益严峻的环保问题时，也许每个人都在心里告诉自己：“我可以做些什么来保护环境。”但随着时间的推移，这些想法或理念往往会变得越来越遥远，甚至消失不见。 然而，玥玥和作者留下来的这个场景，给我们带来了新的思考和启示。当我们回忆自己生活中的点点滴滴，或梳理自己的生活节奏时，我们可以找到很多突破口，从每个个体做起，从每个小动作开始，一点一点地积累，最终汇聚成为整个社会的环保力量。</p>\n<p>更重要的是，像作者一样成为了教育者，成为了一个榜样，并通过自己的言行激发年轻一代的环保意识、习惯和责任感。正如一句名言所说：“一个人可以影响另一个人；一个自然的责任感可以影响整个世界。”</p>\n<p>从这个角度出发，这个简单的故事已经不再是一个数量级很小的单一行动，而是具有极强示范性的公共行动，内外相容，良性互动，更是环保理念和价值的生动体现。</p>\n<p>最后，我们可以通过这个非常感人的故事，告诉自己从日常生活中的小事做起，用自己的行动去影响别人。我们应该像小女孩玥玥一样，本着保护环境的态度，从每个小事开始有所行动，让环保这个日益紧迫的问题，变成振奋人心的行动力。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":1,"prev":null,"next":{"num":2,"slug":"2023/2.html","wordCount":1053,"thumbnail":"images/Thumbnail/2022/Head-202210221029.jpg","desc":null,"title":"可爱小玥玥用实际行动传递环保理念","date":"2023-03-25","featured_image":"Head-202210221029.jpg","fanmayear":"2022","tags":["小天使","爱护环境","捡垃圾"],"categories":"爱护环境"}},"__N_SSG":true}