{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/100","wordCount":1195,"imgUrlArr":[],"summary":"<p>事件发生在2021年暑假的某一天，他们在我床上玩，把床梁都弄断了。</p><p>自从上次黄煌与黄立涛发生了一些矛盾后，黄立涛就没有来我家里玩了。黄煌却在我家里玩得更愉快了，或许是因为上次我帮助了他，他对我更加信任了，所以他在我家里玩就玩得更轻松。</p>","desc":"事件发生在2021年暑假的某一天，他们在我床上玩，把床梁都弄断了。自从上次黄煌与黄立涛发生了一些矛盾后，黄立涛就没有来我家里玩了。黄煌却在我家里玩得更愉快了，或许是因为上次我帮助了他，他对我更加信任了，所以他在我家里玩就玩得更轻松。","contentHtml":"<p>事件发生在2021年暑假的某一天，他们在我床上玩，把床梁都弄断了。</p>\n<p>自从上次黄煌与黄立涛发生了一些矛盾后，黄立涛就没有来我家里玩了。黄煌却在我家里玩得更愉快了，或许是因为上次我帮助了他，他对我更加信任了，所以他在我家里玩就玩得更轻松。</p>\n<p>今天黄煌和小燕子还有黄雨璇在我家里玩，他们三个人在这里玩得也非常地开心。</p>\n<h2>躲猫猫</h2>\n<p>有时他们还会邀请我一起玩游戏，我也很喜欢童年的我，因此我也跟他们玩起了躲猫猫。他们很喜欢在我家里跑来跑去，到处东躲西藏的。他们很喜欢躲在我房间、房子周围、厨房和楼上等等，只要是他们能够躲藏的地方，他们都会去尝试。</p>\n<p>当然，有危险的地方，我也不会让他们去躲。我房间墙角有个地方，小燕子经常从那里爬过去。我都说了她好几次那里好危险，可她并不怎么愿意听，她有时还会偷的从那里过。</p>\n<p>我房间墙角那个地方，有个很小的缝可以穿过去。这个地方别人用水泥砖和水泥板垒起来的，作用就是用来当围拦不给人从那里过去的。就是那个水泥砖和水泥板垒得不结实，摇摇晃晃地非常地危险。他们去到那里的话，我就怕他们会遇到危险。毕竟他们在我这里玩，出现什么事故的话，我是有责任的。</p>\n<p>还好那个黄雨璇还是比较听话的，我说了不能从那里跑过去，她就不会自己跑那里去了。</p>\n<p>玩了很长一段时间的躲猫猫后，他们觉得玩累了，就不玩了。之后他们三个就跑到我房间里玩去了，他们就在我床上跳来跳去的。我还给他们说过，不要在床上跳，那样床会塌下来的，可是他们也没有听，就继续在我床上跳。</p>\n<h2>床被弄断了</h2>\n<p>后面我也没太在乎，就我自己一个人来到大厅里，坐椅子上发呆。</p>\n<p>可是，没多久我就听到有木板断裂的声音，接着他们就出来跟我说：“大叔，床塌下来了。”我就说：“你看吧，这回我床都被你们弄断了。”</p>\n<p>黄煌就说：“不是我弄的，我就坐在边角上，她们俩个在那里跳。”我跟他说：“你也在那里呀，你们三个人都有责任啊。”他还继续为自己辩解，我也没理会好么多。反正现在床已经断了，再过多的责备她们也无济于事。</p>\n<p>我的床板被弄断后，他们就没在我房间里呆了。虽然我嘴上说了几句他们，但我并没有真的有意思责怪他们。毕竟这也并不是什么大事，只是希望可以让他们明白玩的时候一定要小心一点。</p>\n<p>虽然我会有点难过，但是并不是非常难过，床板断了大不了我自己想办法解决就行了。</p>\n<h2>完美修复</h2>\n<p>等他们回家后，我就回到房间查检一下是哪里断的。我把床上的东西全部清空后，发现是其中一边的主梁断裂了，断裂处旁边的这个脚也断了。</p>\n<p>最后我想到了一个解决办法，就是干脆把床的四个脚全锯掉，这样相当于是一个没有脚的床，只不过现在的床不矮了一截了。断了的那个主梁我就使用两根铁丝把它绑定起来，重新接了回来。</p>\n<p>虽然我重新修好的床比之前矮了一截，但是这和以前并没有什么区别，也没有任何影响。甚至我觉得，矮了一截反而还更好了，更方便了。</p>\n<h2>结语</h2>\n<p>这几个小孩子喜欢在我这里玩耍，我会尽量给他们一个良好的环境。他们在他们在玩耍的过程当中，难免会遇到各种不可控的一些事情发生。当然，我会尽可能地保证他们的安全，不让他们处在一个危险的环境下。有存在安全隐患的地方，我就不会让他们隐患这些地方，这是为他们的安全着想。</p>\n<p>还有就是，他们在我这里玩，也可能会无意中破坏一些物品什么的。这并不是什么不好的事，他们还是小孩，他们也不是有意的，我也不会真的去怪他们。（内容整理日期：2023年11月14日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"几个孩子在我床上玩耍，把我床都弄断了","description":"可是，没多久我就听到有木板断裂的声音，接着他们就出来跟我说：“大叔，床塌下来了。”我就说：“你看吧，这回我床都被你们弄断了。”","tags":["童年","床板断裂","解决"],"categories":"美丽乡村","featured_image":"Head-202306151332a.jpg","fanmayear":"2023","date":"2023-11-17"},"chat":"<h2>ChatGPT 评价</h2>\n<p>我希望他们能够在我这里玩得开心，同时也能够学会一些责任和小心的道理。毕竟成长的过程中，这些都是必须要学会的东西。希望他们能够在未来的成长过程中，能够变得更加懂事和负责任。至于床板断裂的事情，我也不会放在心上，只希望他们能够在以后玩耍的时候更加小心谨慎。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":100,"prev":{"num":99,"slug":"2023/99.html","wordCount":919,"thumbnail":"images/Thumbnail/2023/Head-202306181537c.jpg","desc":"前一段时间，有几天依依来我家里玩，她虽然会说话，但是很少说话，而且说话声音也很小声。我不知道她经历了什么，她现在不那么敢说话了。","title":"依依才两岁多就学会说脏话，爱说话的她变得话少了","description":"前一段时间，有几天依依来我家里玩，她虽然会说话，但是很少说话，而且说话声音也很小声。我不知道她经历了什么，她现在不那么敢说话了。","tags":["说话","脏话","榜样"],"categories":"美丽乡村","featured_image":"Head-202306181537c.jpg","fanmayear":"2023","date":"2023-11-16"},"next":{"num":101,"slug":"2023/101.html","wordCount":1031,"thumbnail":"images/Thumbnail/2023/Head-202306020831.jpg","desc":"有一天，只有小燕子和黄雨璇在我家里玩，不知道在什么时候，她们去小燕子家里拿了一堆作业试卷出来。她们跟我说：“大叔，我们来考试。”我说：“好啊。”","title":"他们在这里玩学习游戏，还玩得非常开心","description":"有一天，只有小燕子和黄雨璇在我家里玩，不知道在什么时候，她们去小燕子家里拿了一堆作业试卷出来。她们跟我说：“大叔，我们来考试。”我说：“好啊。”","tags":["游戏","学习","考试"],"categories":"美丽乡村","featured_image":"Head-202306020831.jpg","fanmayear":"2023","date":"2023-11-18"}},"__N_SSG":true}