{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/108","wordCount":1000,"imgUrlArr":[],"summary":"<p>时间是在2021年暑假期，这些事件发生在黄立涛拿打农药的喷黄雨璇之前。现在的小孩真的很聪明，他们能把孙子兵法动用得淋漓尽致。可是他们却把它用在了不好的地方，这并不是我所希望看到的。</p>","desc":"时间是在2021年暑假期，这些事件发生在黄立涛拿打农药的喷黄雨璇之前。现在的小孩真的很聪明，他们能把孙子兵法动用得淋漓尽致。可是他们却把它用在了不好的地方，这并不是我所希望看到的。","contentHtml":"<p>时间是在2021年暑假期，这些事件发生在黄立涛拿打农药的喷黄雨璇之前。现在的小孩真的很聪明，他们能把孙子兵法动用得淋漓尽致。可是他们却把它用在了不好的地方，这并不是我所希望看到的。</p>\n<h2>无故欠二十元</h2>\n<p>这一天小燕子和黄雨璇在我家里玩，期间小燕子就带着黄雨璇出去玩了。可能十分钟不到，她们又回来了，黄雨璇就对我说：“大叔，我欠了别人二十元钱。”我就问她：“你怎么才几分钟就欠了别人二十元钱了？”</p>\n<p>后来我才得知，刚才小燕子是带着黄雨璇去黄立涛家里玩了。她们在那里玩了一下游戏，黄雨璇就欠了黄立涛二十元钱。而小燕子也在那里玩了那个游戏，她就没有欠黄立涛。</p>\n<p>后面黄雨璇跟我说，她不想还这些钱，她也觉得这样是有一些不合理的，我支持她的这个想法。我跟她说不需要还这些钱，他是骗你去坑你钱的。我还跟她说：“你要不是去他那买了什么东西，而是去他家玩了一下，就欠他二十元钱，哪有这样的道理。”</p>\n<p>由于我不让黄立涛来我家里玩，黄雨璇也不跟黄立涛玩。小燕子虽然表面上不跟黄立涛玩，但是有时会偷偷的跟黄立涛玩在一起。这就足以说明，她会带着黄雨璇去黄立涛家里玩了，但是为什么又要坑黄雨璇钱呢？</p>\n<p>还记得以前黄雨璇经常拿很多钱出来，经常去小卖部里买零食吃。当时她还跟我们说：“我家里还有好几百块钱。”当时小燕子也在场，黄立涛不在场啊。小燕子跟黄立涛玩得很好，可能她会把这些信息透露给他了也不一定。</p>\n<h2>有人说要打她</h2>\n<p>过了几天，小燕子和黄雨璇在我家里玩的时候，黄立涛也在我家旁边的路上跟一个我不认识的男孩交谈着什么。过了一段时间，黄雨璇就对我说：“大叔，那个人说要打我。”我就问她：“是那个穿着黑色衣服的那个人吗？”她说：“是的。”黄雨璇说的那个人，就是和黄立涛一起交谈的那个男孩。</p>\n<p>当那个男孩经过我家的时，我就对他喊道：“你要是敢打人，你就是找打。”他就说：“我没有呀。”我没有过多的跟他说话，他见我没理他后就离开了。</p>\n<p>黄立涛跟那个男孩交谈了一下，那个男孩就要打黄雨璇。那个男孩不可能无缘无故的就打了，肯定是有原因的。是不是因为上次黄立涛没有要到黄雨璇的二十元钱，他就去想其他的方法解决呢？这个具体的我也不清楚，因为我也不知道当时黄立涛跟那个男孩交谈了什么，才会让他对黄雨璇有所想法的。</p>\n<h2>结语</h2>\n<p>之前我曾从黄雨璇口中得知，黄立涛曾经带着黄雨璇一起抽烟;黄立涛还打过玥玥；他还在路口拦住其他小孩向其要钱，当时我在场制止了他。回顾了黄立涛的这些种种行为，大概就能想到黄立涛跟那个男孩交谈了后，那个男孩就要打黄雨璇的原因了。</p>\n<p>由于黄雨璇经常在我家里玩，黄立涛就不敢打她，而且在我不在的时候也不会自己去打她。黄立涛还是很聪明，他知道自己不打，不代表不可以叫其他人去打。</p>\n<p>我不知道黄立涛读书学习好不好，要是能把这些小聪明运行在学习上该多好。（内容整理日期：2023年12月06日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"从我家出去几分中就欠别人二十元钱","description":"这些事件发生在黄立涛拿打农药的喷黄雨璇之前。现在的小孩真的很聪明，他们能把孙子兵法动用得淋漓尽致。可是他们却把它用在了不好的地方，这并不是我所希望看到的。","tags":["坑钱","打人","聪明"],"categories":"美丽乡村","featured_image":"Head-202305151118a.jpg","fanmayear":"2023","date":"2023-12-06"},"chat":"<h2>ChatGPT 评价</h2>\n<p>这篇文章描述了一系列发生在2021年暑假期间的事件，涉及到几个小孩之间的关系问题，其中以黄雨璇和黄立涛的矛盾为主要线索。以下是对文章的一些评论和观点：</p>\n<p>不良行为的堆积： 文章中描述了黄立涛的一系列不良行为，包括带着小孩抽烟、打人、向其他小孩要钱等。这表明黄立涛在行为上存在一些问题，可能需要关注和纠正。这也引发了读者对他学习状况的关注，希望他能够将聪明才智用于正面的活动，如学习。</p>\n<p>人际关系的复杂性： 文中涉及到小孩之间的复杂人际关系，包括欠钱、威胁要打人等。这反映了小孩在交往中可能面临的挑战，以及他们在处理问题时可能采用的不成熟的方式。这也提醒着家长和社会关注孩子们的成长环境和交往方式。</p>\n<p>成年人的干预： 文章中有大人的角色，如“大叔”对于小孩之间的问题进行了一些干预和指导。这表明在处理小孩之间的矛盾时，成年人的引导和支持是非常关键的。通过积极的引导，可以帮助小孩理解问题、解决冲突，并促使他们在成长过程中形成积极的价值观。</p>\n<p>社会责任感： 文章提到了一些不良行为，如打人、抽烟等，这不仅仅是个体问题，也涉及到社会责任。社会应该关注这样的问题，保护未成年人的权益，同时为他们提供更好的成长环境和教育资源。</p>\n<p>总体而言，这篇文章反映了一些孩子在交往和成长过程中可能面临的问题，呼吁社会和家长共同关注、引导，以促进孩子们健康成长。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":108,"prev":{"num":107,"slug":"2023/107.html","wordCount":1860,"thumbnail":"images/Thumbnail/2023/Head-202212251445.jpg","desc":"我一开始看见她们在外面玩的时候，手里是没拿任何东西的。我也没见她们往小燕子家附近的那个方向走，只见她们从反方向玩去了，没一会就消失在我的视线里了。","title":"一个女孩跟我说：“黄立涛拿那个打农药的喷我。”","description":"我一开始看见她们在外面玩的时候，手里是没拿任何东西的。我也没见她们往小燕子家附近的那个方向走，只见她们从反方向玩去了，没一会就消失在我的视线里了。","tags":["偷窃","欺压","霸凌"],"categories":"美丽乡村","featured_image":"Head-202212251445.jpg","fanmayear":"2023","date":"2023-12-05"},"next":{"num":109,"slug":"2023/109.html","wordCount":1380,"thumbnail":"images/Thumbnail/2023/Head-202109031652.jpg","desc":"我家里原本有六个外观和保龄球瓶一样的塑料玩具，这些玩具是桐桐的。不知道什么时候起，我就发生丢失了两个塑料保龄球瓶。我在房子里和房子外面到处找了很多次，都没有找到那两个塑料保龄球瓶。","title":"无意中找回丢失的两个塑料保龄球瓶","description":"我家里原本有六个外观和保龄球瓶一样的塑料玩具，这些玩具是桐桐的。不知道什么时候起，我就发生丢失了两个塑料保龄球瓶。我在房子里和房子外面到处找了很多次，都没有找到那两个塑料保龄球瓶。","tags":["玩具","被偷","偷钱"],"categories":"美丽乡村","featured_image":"Head-202109031652.jpg","fanmayear":"2023","date":"2023-12-06"}},"__N_SSG":true}