{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/114","wordCount":871,"imgUrlArr":[],"summary":"<p>2023年10月25日，今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”</p><p>她也马上回了我，但我没听太清楚她说的什么。</p>","desc":"2023年10月25日，今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”她也马上回了我，但我没听太清楚她说的什么。","contentHtml":"<p>2023年10月25日，今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”</p>\n<p>她也马上回了我，但我没听太清楚她说的什么。</p>\n<p>接着我就看到她妈妈拿着一根很细的竹子，她追上依依后，可能打了一下依依，然后依依就哭了。</p>\n<p>事后我才想起，依依刚才跟我说的那句话应该就是：“妈妈打我。”</p>\n<p>以前依依的奶奶带着她的时候，我曾经听到过她奶奶说过这样一句话瑶话“我要把你绑起来再养（育）”。</p>\n<p>我不知道依依会犯什么样的大错，要让她们这样对待依依。依依并不经常来我家里玩，以前她来我家里玩都是跟着可可一起来的。当然暑假结束前可可就回去了，依依偶尔也会来我这里玩。</p>\n<p>依依第一次来我家里时，是她自己跟着玥玥来我家的。当时我和玥玥从外面回来，依依在路上看到了玥玥，可能她就想跟着姐姐玩耍。当依依来到了我家附近时，她的小姑看见后，就对依依用瑶话喊：“你这个狗XX。”（XX的瑶话大概意思是：女性生殖器官。）</p>\n<p>可能当时是依依的小姑带着她的吧，但是我看到依依的时候，并没有看见她小姑，而是只有依依自己一个人在路上玩耍。也许是她小姑在别人家里正聊天什么的，没有太过关注依依一举一动。还好依依是自己跟着姐姐来我这里，就怕她自己一个人遇到了危险事件，那就不好了。</p>\n<p>我们作为依依的监护人，要时刻保持警惕关注着她的一举一动。我们不能一遇到情况，就把责任推给被监护人依依。我不知道此时的依依有多大，但我曾经从玥玥的口中得知，依依现在大概两岁吧，最多也是两岁多一些。</p>\n<p>她现在才这么小，为什么要用我们大人的强势对待弱小的她呢？有些明明是自己的责任，却仰仗着自己的强势去把责任推给一个弱小的小孩。明明是自己带孩子的时候对孩子不上心，一边带着孩子又在做自己的事情，孩子一旦发生了什么情况，就通过责怪打骂孩子来证明自己是对的，孩子就是错的，这种行为是非常可悲的。</p>\n<p>我带着依依的时候，我觉得她很可爱、很优秀、很善良。她跟着我一起玩耍的时候我从来没有打过她、骂过她，因为她从来就没有做过任何出格的事情。而且我发生她学习能力很强，她很爱学习，我们做什么就帮什么，我们说什么她就说什么。</p>\n<p>玥玥还曾经跟我说过，她说依依很爱学我，我当时就跟她说，那你就让她学就是了，把你好的优点教给她，比如不讲脏话、不乱丢垃圾等等。我还对她说过，要让她成为依依的榜样，让她和你现在一样，成为一个小天使。（内容整理日期：2023年10月25日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"在回家的路上，我看见依依被她妈妈打了","description":"今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”","tags":["犯错","打骂","责任"],"categories":"美丽乡村","featured_image":"Head-202212251523.jpg","fanmayear":"2023","date":"2023-12-17"},"chat":"<h2>ChatGPT 评价</h2>\n<p>感谢分享这段经历和对依依的关心。从你的叙述中可以看出，你对依依的善意和关爱。对于依依所面临的困境，以及她在家庭中可能经历的不良对待，确实是令人担忧的情况。</p>\n<p>在这种情况下，有几个方面可能需要考虑和行动：</p>\n<p>保护依依： 首先要确保依依的安全。如果你目睹了依依被打骂，可以尽量采取安抚和劝解的方式，同时注意不要卷入家庭纠纷。如果依依的安全受到威胁，可能需要考虑向当地儿童保护机构或相关部门报告。</p>\n<p>沟通与了解： 如果可能的话，尽量与依依建立更深的交流，了解她的真实情况和感受。这有助于更好地理解她的处境，并提供可能的支持。</p>\n<p>与家庭联系： 如果你与依依的家庭有联系，可以考虑适当的时机与她的家人沟通，表达对依依的关心，并尝试了解更多背后的原因。然而，也要注意在处理家庭事务时保持谨慎，以免引起更大的矛盾。</p>\n<p>报告给有关部门： 如果依依的处境非常糟糕，她的权益明显受到侵犯，你可能需要考虑向当地社会福利机构或儿童保护组织报告，让专业人员介入。</p>\n<p>建议与教育： 如果有机会，可以尝试通过建议和教育的方式，帮助依依的家庭了解正确的教养方式和处理问题的方法。但要注意，这需要谨慎处理，以免引起反感。</p>\n<p>最重要的是，保护依依的权益和安全。如果你觉得情况严重，及时采取合适的措施，确保她能够在一个安全、稳定的环境中成长。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":114,"prev":{"num":113,"slug":"2023/113.html","wordCount":636,"thumbnail":"images/Thumbnail/2023/Head-202212251504.jpg","desc":"今天玥玥放学回来就拿着作业来我家，在她准备写作业的时候，她就跟我说：“大叔，今天有人欺负我。”她又说：“我不告诉你。”接着她又说：“等我姐姐回来，我跟我姐姐说。”","title":"玥玥在坐校车时被大一点的孩子欺负了","description":"今天玥玥放学回来就拿着作业来我家，在她准备写作业的时候，她就跟我说：“大叔，今天有人欺负我。”她又说：“我不告诉你。”接着她又说：“等我姐姐回来，我跟我姐姐说。”","tags":["校车","欺负","霸凌"],"categories":"美丽乡村","featured_image":"Head-202212251504.jpg","fanmayear":"2023","date":"2023-12-16"},"next":{"num":115,"slug":"2023/115.html","wordCount":735,"thumbnail":"images/Thumbnail/2023/Head-202305091728b.jpg","desc":"由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。","title":"玥玥在我家里写作业，做着做着就哭了","description":"由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。","tags":["假期","作业","习惯"],"categories":"美丽乡村","featured_image":"Head-202305091728b.jpg","fanmayear":"2023","date":"2023-12-18"}},"__N_SSG":true}