{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/115","wordCount":735,"imgUrlArr":[],"summary":"<p>在2023年09月28日这一天，玥玥一放学回来就拿着自己的作业来我这里来了。明天就是中秋节，中秋节接着就是国庆节，中秋节和国庆节假期是连着的，一共放八天假。由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。</p>","desc":"在2023年09月28日这一天，玥玥一放学回来就拿着自己的作业来我这里来了。明天就是中秋节，中秋节接着就是国庆节，中秋节和国庆节假期是连着的，一共放八天假。由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。","contentHtml":"<p>在2023年09月28日这一天，玥玥一放学回来就拿着自己的作业来我这里来了。明天就是中秋节，中秋节接着就是国庆节，中秋节和国庆节假期是连着的，一共放八天假。由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。</p>\n<p>她知道明天不用上学，今天在我这写作业就写得特别的慢。有的时候写着写着她就自己哭了，写作业的时候都哭了好几次。甚至玥玥奶奶来叫她回去的时候，她还没写好，她奶奶也看到她写作业的时候哭了。</p>\n<p>奶奶问她：“你干嘛哭了？”玥玥也没回她，她就算是在这里哭了，也不愿意跟着奶奶回去写，她就是要在我这里写作业。奶奶跟她说：“写不完就回去写。”玥玥就说：“我就要在大叔家写。”奶奶也拿她没办法，最后让她继续留在我这里写作业，然后就自己先回家了。</p>\n<p>她就是想在我这里多呆一点时间，她总想各种办法拖延时间。其实有很多作业她自己是会做的，但她总是想找借口要我教。我有好几次跟她说：“你自己会写作业的，还老是跑来要我教。”她就说：“我不会。”</p>\n<p>有的时候她还会发脾气，明明写对了，她就故意把刚刚写对了的答案划的乱七八糟，让我拿橡皮擦帮她擦掉她再重新写。有的时候明明写好了，写正确了，她硬是要擦掉重新写。我觉得她写的可以了，我认为老师也能看得清楚，但是她就是并不这么认为，她还说写得不好看，我倒是觉得她写得还好看的，她就是不管，要按自己认为的来。</p>\n<p>我是希望玥玥的作业能够自己独立完成，这样对她未来的学习是非常重要的。不希望她在做作业对我形成有依赖，经常让我教她写作业反而严重影响了她的学习效率，也使得老师给她布置作业的目的几乎没有什么作用。</p>\n<p>当然，玥玥来这里做作业我也会很开心，这表明她非常的信任我。她经常各种借口拖延写作业的进度，我虽然能理解，但是她的家人并不会理解。而且这种现象养成习惯了，对她来说是非常不好的事情。我是真心的希望她能够改掉这种不好的行为习惯，这样对她的学习是非常有帮助的。（内容整理日期：2023年10月28日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"玥玥在我家里写作业，做着做着就哭了","description":"由于这个长假她的作业也就特别多，她就自己计划好今天要写什么作业，写不完的就留到明天再写。说跟我说，她今天就做两张试卷，其他的就明天再接着做。","tags":["假期","作业","习惯"],"categories":"美丽乡村","featured_image":"Head-202305091728b.jpg","fanmayear":"2023","date":"2023-12-18"},"chat":"<h2>ChatGPT 评价</h2>\n<p>看起来，玥玥在写作业的过程中可能面临一些情感和学习上的挑战。以下是一些建议，可以帮助她更好地处理这些情况，同时鼓励她独立完成作业：</p>\n<p>理解她的感受： 在玥玥写作业的时候，试着与她沟通，了解她为什么会感到压力或情绪低落。可能有一些问题或困难她不愿意表达，但通过沟通可以更好地理解她的感受。</p>\n<p>建立积极的学习氛围： 在你的陪伴下，创造一个积极、鼓励的学习环境。给予她足够的支持和赞扬，让她在学习中感到积极和有成就感。</p>\n<p>教导解决问题的方法： 如果她在某个问题上遇到困难，而不只是想找个借口拖延时间，那么你可以教导她一些解决问题的方法，鼓励她克服困难。</p>\n<p>制定学习计划： 帮助她制定一个合理的学习计划，以便将作业合理分配到每一天，避免最后一天才匆忙完成。这可以减轻她的压力，让学习变得更加可管理。</p>\n<p>鼓励独立思考： 在帮助她时，鼓励她独立思考和解决问题。这有助于培养她的学习独立性，减少对他人的依赖。</p>\n<p>与家人沟通： 与她的奶奶和其他家人进行开放的沟通，分享你对玥玥学习情况的观察和建议。有时候，家庭成员的理解和支持也是非常重要的。</p>\n<p>正面激励： 强调她所取得的进步，正面激励是培养学习积极性的重要因素。让她知道她的努力是值得的，可以取得好成绩。</p>\n<p>最重要的是，持续的关心和支持可以帮助玥玥逐渐克服学习上的困难，培养独立学习的习惯。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":115,"prev":{"num":114,"slug":"2023/114.html","wordCount":871,"thumbnail":"images/Thumbnail/2023/Head-202212251523.jpg","desc":"今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”","title":"在回家的路上，我看见依依被她妈妈打了","description":"今天我从山上回来，路过依依家的时候，看到依依从家旁边的路上跑下来，她与我擦肩而过时，我就就随口问了一句：“怎么了？”","tags":["犯错","打骂","责任"],"categories":"美丽乡村","featured_image":"Head-202212251523.jpg","fanmayear":"2023","date":"2023-12-17"},"next":{"num":116,"slug":"2023/116.html","wordCount":1325,"thumbnail":"images/Thumbnail/2023/Head-202302021612.jpg","desc":"由于小燕子和黄雨璇之间发生了一些事情，因此她们就不在一起玩耍了。小燕子也没有在来过我家里玩，黄雨璇和之前一样还是喜欢来我家里玩。","title":"我要她不要说脏话，她就不再说脏话了","description":"由于小燕子和黄雨璇之间发生了一些事情，因此她们就不在一起玩耍了。小燕子也没有在来过我家里玩，黄雨璇和之前一样还是喜欢来我家里玩。","tags":["脏话","礼貌","美好"],"categories":"美丽乡村","featured_image":"Head-202302021612.jpg","fanmayear":"2023","date":"2023-12-19"}},"__N_SSG":true}