{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/121","wordCount":1639,"imgUrlArr":[],"summary":"<p>2023年11月15日，今天中午我从山上回来，在路上遇到了依依。依依看到我后，就要跟着我想去我家里玩。</p><p>在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。</p>","desc":"2023年11月15日，今天中午我从山上回来，在路上遇到了依依。依依看到我后，就要跟着我想去我家里玩。在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。","contentHtml":"<p>2023年11月15日，今天中午我从山上回来，在路上遇到了依依。依依看到我后，就要跟着我想去我家里玩。</p>\n<p>在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。</p>\n<p>为了让她有更好的游戏体验，我在玩游戏的时候故意放慢了一些速度，但也不是特别的慢。我在喊：“一…二…三…木…头…人，不…许…动！”的时候稍微慢了一些，转过头的时候也慢一点。我没想到她还真会玩，我看到她的时候还真的一动不动。</p>\n<p>到她喊“一二三木头人，不许动。”的时候，她有时候转过头来看着我喊的。她还问我：“你怎么不动啊。”我就说：“你看到我，我不敢动呀。”然后她才转过头去再喊，我才敢动的。</p>\n<p>有时候玩着玩着，依依会背一些很简单的诗，还会唱一些歌。我听到后就非常惊讶，就问她：“是谁教你的呀？”她就说：“是姐姐教的。”</p>\n<p>现在有人能理解，我为什么要求玥玥不讲脏话，不乱丢垃圾了吗？把玥玥教好了，她就能把好的教给妹妹。姐姐平时的一些行为习惯是会影响到妹妹的，不管是好的还是坏的，都会影响到。</p>\n<p>玩了大概有两个小时后，我就送依依回去了。</p>\n<p>过了没多久，我就听到依依在门口敲门喊我的声音，她又来我家里找我玩了。我带着她摘了一些花来玩，她好喜欢玩这些花。我帮她摘了很多花，她就把所有花的花瓣全摘了下来，放进一个篮子里玩。最后我们把房子周围的花全部摘光了，她就要我带她出去外面摘。</p>\n<p>刚才我摘花的时候，都是用剪刀剪的。我们出门的时候，依依就一直拿着剪刀。我跟她说：“把剪刀给我，我帮你拿。”她就是要自己拿，她碰都不给我碰，非要自己拿着剪。</p>\n<p>我们在山里的路上碰到一些会，全程都是她自己拿着剪刀剪的。她现在还很小，使用剪刀是非常危险的，我想帮她剪，她也不愿意，就是要自己剪。我也拿她没办法，就在保证安全的前提下让她自己剪。她在剪花的时候，我眼睛一直盯着她，视线从来没有离开过她手上的剪刀。</p>\n<p>以前她在我家里玩的时候，她曾经要拿剪刀在我家门口剪过一些小植物。她第一次使用剪刀的时候，就可以自己剪断过一些叶子，一些植物的嫩枝什么的。正是如此，她对剪刀的使用还是有一定的熟练度的。</p>\n<p>今天在山里的路边剪花的时候，全程是她自己剪的。我能看得出来，她剪东西的时候还是比较利索的。虽然剪刀对她来说还是有一定危险性的，但是她在使用的过程当中并没有出现任何意外。可能是我跟她说过好几次，使用剪刀是很危险的。她知道使用剪刀会有危险，在使用的过程当中就知道会小心一点，不能伤到自己。在她的潜意识里，她就会形成一种自我保护的机制。</p>\n<p>我们在回家的路上，我就跟依依说：“你在家里就不要玩剪刀了，知道吗？”她很听话的说：“嗯。”我真没想到，她这么爽快地答应我。或许是她知道，在她家里是不可能像这样子一样玩的。</p>\n<p>平时玩的时候，她并不会听我的，但是一遇到一些特别的事情，她还是会听我的。</p>\n<p>比如我让她把剪她给我，她死活不肯给。我带着她去捡垃圾的时候，她就很听话。上次叫她把吃完零食的包装袋不要乱丢，吃完了就给我，后面她也很乖地把包装袋给我了。</p>\n<p>别看她现在还很小，其实一些简单的道理她是非常地明白的，甚至比很多成年都要懂得多。</p>\n<p>我们回来后，她又要跟我玩起了一、二、三木头人游戏。她玩游戏玩着玩着就跑到旁边的房间里去了，她跑进去后还自己把门关起来。我跑去找她的时候，她还使劲挡住门不让我进去。</p>\n<p>这是我第一次见她自己会关门，我还真没想到，她竟然会玩起了花样。我很喜欢她这种有独特想法，不按常规套路出牌的思想。她在一件事情当中，发现事件之外在的东西，在有趣的事情当中，发现更有趣的玩法，说明她有发现、发明或创造新鲜事情的特点。</p>\n<p>我们要培养孩子的主动性与创造性，而不是要培养听话的孩子。听话的孩子不一定是好孩子，有独立思考的孩子，能\n明辨是非的孩子才是真正的好孩子。</p>\n<p>我们玩累了后，就到我房间里看电脑去了，今天她想要看玥玥的视频，我就找到玥玥的视频播放给她看。她特别喜欢看玥玥抓螃蟹的视频，她看好多遍了还要继续看。</p>\n<p>到了下午十六点半左右的时候，依依想找妈妈了，我就送她回去了。</p>\n<h2>结语</h2>\n<p>今天依依跟我玩了三次一、二、三木头人的游戏，每次玩游戏都是她自己主动提出来的。依依的记忆力非常好，很久以前跟她玩过的游戏，她到现在依然还能够记得。我不会刻意去灌输她要玩什么，基本上都是她想玩什么我就给她玩什么。</p>\n<p>只是遇到一些她现在这个年龄还不明白的事物，我才会引导她，让她做更好的自己。</p>\n<p>我会慢慢地激发她的主动性，尽可能什么事都让她主动一些。一旦她主动性变得多了以后，那么她就会有一些创造性的想法了。（内容整理日期：2023年11月15日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"在保证安全的前提下，依依玩了很久的剪刀","description":"在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。","tags":["游戏","剪刀","独立"],"categories":"美丽乡村","featured_image":"Head-202306181536a.jpg","fanmayear":"2023","date":"2023-12-25"},"chat":"<h2>ChatGPT 评价</h2>\n<p>感谢分享这段日子与依依的互动经历。通过这些小故事，可以看到你对于引导孩子的理念和方法。培养孩子的主动性和创造性确实是重要的，这有助于他们在成长过程中形成独立思考和解决问题的能力。</p>\n<p>从依依的行为中可以看到她的好奇心和对新鲜事物的探索欲望。她在游戏中的表现显示了她的记忆力和对规则的理解，这是很好的认知发展。同时，她自己提出一些有趣的玩法，表现出一种创造性的思维，这也是很鼓舞人心的。</p>\n<p>你的教育方法强调引导而非灌输，注重让孩子在玩乐中学到知识，这是一种积极的教育方式。此外，你对于安全意识的培养也很到位，尤其是在使用剪刀的时候，既关注她的兴趣也保证了她的安全。</p>\n<p>通过这些点滴，依依能够形成自我保护机制，这是她成长过程中培养的一种重要能力。你的关心和引导都在潜移默化中影响着她的成长。</p>\n<p>最后的结语中，你强调了培养孩子的主动性与创造性，这是非常重要的教育理念。促使孩子主动思考、探索，培养他们独立解决问题的能力，对于他们未来的发展将起到积极的作用。</p>\n<p>期待你与依依未来的互动中，她能够更多地展现出她的好奇心和创造力，同时你能够继续用关心和引导，促使她健康成长。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":121,"prev":{"num":120,"slug":"2023/120.html","wordCount":937,"thumbnail":"images/Thumbnail/2023/Head-202306151332a.jpg","desc":"我回到家一进家门，就听到有人叫了一声：“大叔。”我仔细一看，看到黄里黄拿着好多张凳子放到我房间门口，然后她就站到凳子上扒到门上，可能是想从门上的那个窗口看我有没有在里面。","title":"有一个小孩放学回来后偷偷跑到我家里来","description":"我回到家一进家门，就听到有人叫了一声：“大叔。”我仔细一看，看到黄里黄拿着好多张凳子放到我房间门口，然后她就站到凳子上扒到门上，可能是想从门上的那个窗口看我有没有在里面。","tags":["房间","桔子","放学"],"categories":"美丽乡村","featured_image":"Head-202306151332a.jpg","fanmayear":"2023","date":"2023-12-23"},"next":{"num":122,"slug":"2023/122.html","wordCount":753,"thumbnail":"images/Thumbnail/2023/Head-202306241028.jpg","desc":"在下午十七点钟的时候，她进桐桐姐姐的房间，自己把门关起来，就不让我进去了。于是尝试了好几次要进去，她都不给我进去。后来我就在房子外面逛了一圈，在外面的时候我就听到依依在喊我。","title":"依依在改掉了讲脏话的习惯，这才是她该有的样子","description":"在下午十七点钟的时候，她进桐桐姐姐的房间，自己把门关起来，就不让我进去了。于是尝试了好几次要进去，她都不给我进去。后来我就在房子外面逛了一圈，在外面的时候我就听到依依在喊我。","tags":["门关","快乐","视频"],"categories":"美丽乡村","featured_image":"Head-202306241028.jpg","fanmayear":"2023","date":"2023-12-26"}},"__N_SSG":true}