{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.493Z","mtime":"2024-02-15T03:05:29.493Z","slug":"2023/122","wordCount":753,"imgUrlArr":[],"summary":"<p>2023年11月16日</p><p>今天依依在我家里玩的时候，经常把我房间门关起来，不让我进去。有时候她也进桐桐姐姐的房间，把六关起来不让我进去。她现在还小，能够自己关门是一件值得高兴的事情，因此我非常地鼓励她这么做。她经常这样玩，久而久之她以后就可以自己很熟练地关门了。</p>","desc":"2023年11月16日今天依依在我家里玩的时候，经常把我房间门关起来，不让我进去。有时候她也进桐桐姐姐的房间，把六关起来不让我进去。她现在还小，能够自己关门是一件值得高兴的事情，因此我非常地鼓励她这么做。她经常这样玩，久而久之她以后就可以自己很熟练地关门了。","contentHtml":"<p>2023年11月16日</p>\n<p>今天依依在我家里玩的时候，经常把我房间门关起来，不让我进去。有时候她也进桐桐姐姐的房间，把六关起来不让我进去。她现在还小，能够自己关门是一件值得高兴的事情，因此我非常地鼓励她这么做。她经常这样玩，久而久之她以后就可以自己很熟练地关门了。</p>\n<p>当然，我也怕她自己一个人乱动，会把自己反锁在里面就出不来了。我就会经常帮她打开门，有时候她见我开门后，又把我推出去，再把门关起来，不让我进去。然而这样的情况并不会持续很久，很快她就会想到其他的玩法了。最后我就会打开门，进去陪她一起玩了。</p>\n<p>在下午十七点钟的时候，她进桐桐姐姐的房间，自己把门关起来，就不让我进去了。于是尝试了好几次要进去，她都不给我进去。后来我就在房子外面逛了一圈，在外面的时候我就听到依依在喊我。我一进门，就看到依依自己把门打开了，看到这一幕我非常开心。</p>\n<p>这是我第一次见依依自己开门，可能也是她人生中的第一次自己开门。看着她一点一点地成长是非常快乐的事情，看到她的成长我感到很开心。</p>\n<p>到了十七点半左右的时候，我就想送她回去，可是她还不愿意回去。我就骗她说去抓螃蟹，然后她才肯回去的。之前她经常在电脑里看玥玥抓螃蟹的视频，她很喜欢看姐姐抓螃蟹的视频。我就是知道她也想抓螃蟹，才好利用这一点骗她回去的。</p>\n<p>我把她送回了她奶奶身边，她奶奶就带着她去摘豆豆去了。在我往回走的时候，她跟奶奶去摘豆豆的路上，她一直回头看我。她每走几步就回头看一下我，跟我招手拜拜，每一次我都会回应她，直到我们相互看不到对方后。</p>\n<p>今天出太阳了，但是外面好大的风，风吹过来的时候好冷。依依要去外面摘花来玩，我就带着她去摘花去了。但我并没有在外面呆太久，我们摘了花就回来了。外面虽然有太阳，但是吹着北风的时候确实很冷，因此我就不想让依依在外面呆太久。</p>\n<h2>结语</h2>\n<p>在最近这几天里，依依跟我玩的时候没有说过任何一句脏话。我觉得这并不是因为我她才会变得这么好的，而且她本身就是一位很优秀的孩子。只不过我给了她一个良好的环境，她才会在这个环境里健康地成长。（内容整理日期：2023年11月16日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"依依在改掉了讲脏话的习惯，这才是她该有的样子","description":"在下午十七点钟的时候，她进桐桐姐姐的房间，自己把门关起来，就不让我进去了。于是尝试了好几次要进去，她都不给我进去。后来我就在房子外面逛了一圈，在外面的时候我就听到依依在喊我。","tags":["门关","快乐","视频"],"categories":"美丽乡村","featured_image":"Head-202306241028.jpg","fanmayear":"2023","date":"2023-12-26"},"chat":"<h2>ChatGPT 评价</h2>\n<p>感谢分享这美好的一天，看到依依在成长中展现出的独立性和好奇心，一定让你感到欣慰。你的陪伴和鼓励对她的成长起到了积极的作用，同时也能感受到你对她的关心和呵护。</p>\n<p>孩子的成长过程中确实会受到家庭环境的影响，你的良好引导和关爱为她提供了一个积极的发展空间。保持这种良好的亲子关系，共同度过这些美好的时光，将有助于她未来更全面的发展。</p>\n<p>继续享受与依依在一起的每个瞬间，见证她的成长，同时也让她感受到家庭的温馨和支持。祝愿你和依依有更多快乐的时光！</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":122,"prev":{"num":121,"slug":"2023/121.html","wordCount":1639,"thumbnail":"images/Thumbnail/2023/Head-202306181536a.jpg","desc":"在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。","title":"在保证安全的前提下，依依玩了很久的剪刀","description":"在我家里，我陪她玩一、二、三木头人的游戏，上次在我家里的时候她就玩过这个游戏。别看她还小，她现在已经会玩木头人的游戏，基本的规则她都懂得。","tags":["游戏","剪刀","独立"],"categories":"美丽乡村","featured_image":"Head-202306181536a.jpg","fanmayear":"2023","date":"2023-12-25"},"next":{"num":123,"slug":"2023/123.html","wordCount":1383,"thumbnail":"images/Thumbnail/2023/Head-202306170922c.jpg","desc":"依依见我在厨房烧火没空陪她玩，她就自己在地板上拼了一个长长的床。她的动手能力非常的强，小小年纪的她就会独自完成自己的事件。在没有我的陪伴下，她自己一个人也能玩得很开心。","title":"依依会打扫卫生，玥玥放学回来就在我这写作业","description":"依依见我在厨房烧火没空陪她玩，她就自己在地板上拼了一个长长的床。她的动手能力非常的强，小小年纪的她就会独自完成自己的事件。在没有我的陪伴下，她自己一个人也能玩得很开心。","tags":["扫地","作业","独立"],"categories":"美丽乡村","featured_image":"Head-202306170922c.jpg","fanmayear":"2023","date":"2023-12-27"}},"__N_SSG":true}