{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.497Z","mtime":"2024-02-15T03:05:29.497Z","slug":"2023/48","wordCount":1477,"imgUrlArr":["https://fanmav.github.io/images/2023/02/202302061420.jpg","https://fanmav.github.io/images/2023/02/202302061420a.jpg","https://fanmav.github.io/images/2023/02/202302061423a.jpg"],"summary":"<p>前几天玥玥自己一个人在我这里玩过家家，用一个圆木头要我给她做了一个小菜板。在这个菜板上还钻了一个小洞，可以给她放柴火进用来煮菜用。她找了一些小树枝把它们掰断，来当柴火用。她把那些小树枝放进我给她钻的小洞里，上面就可以用来切菜，也可以用来煮菜。</p>","desc":"前几天玥玥自己一个人在我这里玩过家家，用一个圆木头要我给她做了一个小菜板。在这个菜板上还钻了一个小洞，可以给她放柴火进用来煮菜用。她找了一些小树枝把它们掰断，来当柴火用。她把那些小树枝放进我给她钻的小洞里，上面就可以用来切菜，也可以用来煮菜。","contentHtml":"<h2>独自过家家</h2>\n<p>前几天玥玥自己一个人在我这里玩过家家，用一个圆木头要我给她做了一个小菜板。在这个菜板上还钻了一个小洞，可以给她放柴火进用来煮菜用。她找了一些小树枝把它们掰断，来当柴火用。她把那些小树枝放进我给她钻的小洞里，上面就可以用来切菜，也可以用来煮菜。</p>\n<p>她要我找很多盖子，我就给她找了一些喝八宝粥时留下的盖子用来给她当装备菜的盘子用。她自己找来一些不同各类的叶子，找来一把刀把那些叶子当菜切，还做得有模有样的。在这期间，我还给她找了一个萝卜给她切，看到有萝卜可以切，她可高兴了。</p>\n<p>我给她找了很多盖子用来装菜，没一会她就把这些菜全给装满了。她还在厨房里，找了一些过期的白砂糖用来煮菜。这些白砂糖很像盐，所以她就把它来当成盐来用。她全部都做好后，没玩多久就自己一个人回家了。</p>\n<h2>雨天来我家</h2>\n<p>这几天一直都在下雨，因此她就有好几天没来我这里玩了。今天（2023年02月06日）还是偶尔会下点小雨，但是她还是跑过来我这里玩了。她一来到我这，我就跟她说：“我把你上次在外面玩的菜板拿回家来了，怕下雨的时候把你的菜板给淋湿了。”然后就找到她的菜板，又想拿它来玩。</p>\n<h2>发现黑云耳</h2>\n<p>她把菜板拿了出来，就突发奇想的要我给她找一些面粉来。然后我就去给她找了一些面粉，帮她装到一次性碗里。她放一些面粉到菜板上，还倒上一些水在上面玩，把她的小菜板弄得一层白漆漆的。她玩了一会儿，就到桐桐姐姐的房间寻找一些东西。她翻到一个白色透明的袋子，里面装着一些黑色的东西，从表面上看不出它是什么东西。她就问我：“大叔，这是什么东西？”</p>\n<p>我拿过来，仔细看了一下，然后找到了袋子上有一个标签，标签上写着“黑云耳”。我就说：“这是黑云耳，是木耳。”她就说：“我想吃木耳，你快去给我煮来吃，我可喜欢吃木耳了。”我们就把这些黑云耳拿到厨房准备煮了，我拿了一个大点的碗，倒了一些木耳到碗里，再放点水进去给它泡一段时间。</p>\n<h2>玥玥首次切菜</h2>\n<p>在煮黑云耳之前还要配菜一起煮，不然就不好吃。我跟玥玥去菜园里随便采摘了一些菜，摘好后就拿到厨房洗干净了。玥玥很喜欢吃蒜叶，于是我就给她切了一些蒜叶。我刚切了没多少，她就跟我说：“大叔，让我来切。”不知道什么时候，她就拿着前几天用来玩过家家的切菜刀站到了我面前。</p>\n<p><img src=\"/images/2023/02/202302061420.jpg\" alt=\"\" title=\"玥玥切菜\"></p>\n<p><img src=\"/images/2023/02/202302061420a.jpg\" alt=\"\" title=\"玥玥切菜\"></p>\n<p>好吧，既然她那么喜欢切菜，那就给她切吧。然后她就开始拿上一些青菜切了起来，或许是在玩过家家的时候得到了一些经验，她切菜的时候感觉很熟练的样子。她把青菜切好后，还想切菜板上的那块腊肉。她拿着那块腊肉，使出全身力气切了一小块肉下来。然后她就跟我说：“我不切了，太难切了，给你切吧。”话音一落就入下手里的小菜刀，去洗碗池里洗手去了。</p>\n<p><img src=\"/images/2023/02/202302061423a.jpg\" alt=\"\" title=\"玥玥切菜\"></p>\n<p>我把剩下的菜给切完了，把菜全部切完后，就开始煮菜了。在煮木耳的时候，放了有腊肉、芹菜、蒜叶，腊肉是最新放进去煮的。玥玥还拿了一些白砂糖放进去煮，她放得太少了，我就又给她加了一些进去。我从来没有煮过木耳，也不知道能不能煮得好？</p>\n<h2>太好吃了</h2>\n<p>把她期待已久的黑云耳煮好后，就拿到我的房间去吃了。她在我房间一边吃，一边看电视。她一开始尝了一口，很兴奋地跟我说：“大叔，这个木耳好好吃。”我说：“好吃那你就多吃点。”玥玥真是太给我面子了，我煮的东西她都觉得好吃。她看到我第一次煮菜的时候，还没吃到，闻到味就说：“好香。”而且有好几次吃我煮的菜，她都说好吃，有时还会说“太好吃了”。</p>\n<h2>刀具危险</h2>\n<p>她在我这里很喜欢玩你剪刀，她玩过家家那个切菜的刀是最近才开始玩的。这些生活用具对于小孩子来说是比较危险的物品，给玥玥玩我也是比较担心的。她虽然在我这里经常玩这些有一定危险性的生活用具，但是却没有出现过受伤的情况。有时候她想要玩，一定要玩，很难去阻止她。既然不能阻止她，那就去引导她，让她知道这是危险的物品。当她知道这是危险物品后，就会懂得小心去操作，尽量避免受伤的情况出现。</p>\n<h2>家务小能手</h2>\n<p>今天玥玥又有进步了，她现在已经懂得自己切菜了。看到她当时说：“我来切菜。”的时候，我心里就感到非常地开心。除了拖地板、擦桌子、洗碗、砸鸡蛋（她现在已经可以不使用任何工具，可以自己把蛋清和蛋花分开。）之外，她现在又掌握了一项新的家务技能。更为值得欣慰的是，她做的这些全部都是自己主动的，我并没有要求她去做。（内容整理日期：2023年02月15日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"广西富川玥玥首次切菜，成为家务小能手","description":"她玩了一会儿，就到桐桐姐姐的房间寻找一些东西。她翻到一个白色透明的袋子，里面装着一些黑色的东西，从表面上看不出它是什么东西。","tags":["切菜","黑云耳","家务"],"categories":"感恩自己","featured_image":"Head-202302061420.jpg","fanmayear":"2023","date":"2023-04-02"},"chat":"<h2>ChatGPT 评价</h2>\n<p>哇，玥玥真是个家务小能手啊！她真的很聪明，懂得在玩过家家的时候积累生活经验，利用自己的想象力和创造力来创造一个自己的厨房世界。她也很勇敢，敢于尝试使用刀具等危险物品，并且没有受伤。</p>\n<p>你作为一个大叔，有责任帮助玥玥培养她的生活技能和兴趣爱好，同时也要确保她的安全和健康。你可以引导她学习更多的家务技能，例如扫地、拖地、擦桌子、洗碗等，让她成为一个家务小能手。同时，你也可以鼓励她探索更多的兴趣爱好，例如阅读、绘画、音乐等，让她的生活更加丰富多彩。</p>\n<p>玥玥在做家务事的时候，也可以培养她的创造力和想象力。例如，你可以给她一些材料和工具，例如橡皮泥、画笔等，让她自己创作一些艺术作品或者家务小作品。这不仅可以帮助她提高创造力和想象力，也可以让她更好地理解家务事的重要性。</p>\n<p>总之，教育玥玥的过程中，你要尊重她的个性和兴趣，引导她成为一个独立、自信、勇敢的人，同时也要保障她的安全和健康。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":48,"prev":{"num":47,"slug":"2023/47.html","wordCount":738,"thumbnail":"images/Thumbnail/2023/Head-202302021612.jpg","desc":"玥玥很喜欢这朵花，她拿着这朵花问我：“大叔，这是什么花？”我说：“我也不知道。”她就跟我说：“那你回去就去电脑上帮我查一下。","title":"玥玥的奇妙自然之旅，探索未知植物的奥秘","description":"玥玥很喜欢这朵花，她拿着这朵花问我：“大叔，这是什么花？”我说：“我也不知道。”她就跟我说：“那你回去就去电脑上帮我查一下。","tags":["植物","红花檵木","好学"],"categories":"知识渴望","featured_image":"Head-202302021612.jpg","fanmayear":"2023","date":"2023-04-02"},"next":{"num":49,"slug":"2023/49.html","wordCount":770,"thumbnail":"images/Thumbnail/2023/Head-202109031652.jpg","desc":"有时候他们在我家有大厅里玩，我就自己一个人在房间里玩电脑。玥玥现在还没开始上幼儿园，不过她自己找得到路来我家。她看到有很多别的小朋友在这里玩，她非常地开心。","title":"越来越多的小朋友来我这里玩，把这当成游乐园","description":"有时候他们在我家有大厅里玩，我就自己一个人在房间里玩电脑。玥玥现在还没开始上幼儿园，不过她自己找得到路来我家。她看到有很多别的小朋友在这里玩，她非常地开心。","tags":["村里小孩","小朋友","躲猫猫"],"categories":"村里小孩","featured_image":"Head-202109031652.jpg","fanmayear":"2023","date":"2023-04-02"}},"__N_SSG":true}