{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.497Z","mtime":"2024-02-15T03:05:29.497Z","slug":"2023/64","wordCount":965,"imgUrlArr":[],"summary":"<p>2023年03月09日，今天玥玥一放学就跑来我家里，一打开我房间门就把书包丢到我房间里来，接着她自己就跑到楼上去藏起来了。我就故意找不到她，就一直说：“玥玥，你去哪里了，我都找不到你。”找了一会，我就去楼上找她下来了。她一下来，我就问她：“你把书包拿过来干嘛。”她说：“我要做作业。”还说：“今天的作业好难。”然后她就拿出作业本，在大门口那里写作业。</p>","desc":"2023年03月09日，今天玥玥一放学就跑来我家里，一打开我房间门就把书包丢到我房间里来，接着她自己就跑到楼上去藏起来了。我就故意找不到她，就一直说：“玥玥，你去哪里了，我都找不到你。”找了一会，我就去楼上找她下来了。她一下来，我就问她：“你把书包拿过来干嘛。”她说：“我要做作业。”还说：“今天的作业好难。”然后她就拿出作业本，在大门口那里写作业。","contentHtml":"<p>2023年03月09日，今天玥玥一放学就跑来我家里，一打开我房间门就把书包丢到我房间里来，接着她自己就跑到楼上去藏起来了。我就故意找不到她，就一直说：“玥玥，你去哪里了，我都找不到你。”找了一会，我就去楼上找她下来了。她一下来，我就问她：“你把书包拿过来干嘛。”她说：“我要做作业。”还说：“今天的作业好难。”然后她就拿出作业本，在大门口那里写作业。</p>\n<h2>玥玥的作业</h2>\n<p>今天的作业比较多，有两页纸，以前玥玥的作业只有一页。估计这只是刚刚开始，等她上小学后就知道什么才是真正的作业。玥玥其实自己可以把作业做好的，她只是想来我这做作业而已。她做作业的时候还不要我离开她，我一旦离开她的视线，她就会跟我说：“大叔，你快过来，过来教我做作业。”</p>\n<p>语文作业她可以按照课本上的字，一笔一划把它写出来。数学作业相对来说可能比较难一些，还需要经过大脑的思考和计算。不过只要玥玥有足够多手指头的情况下，她还是能用一根根手指头把它数出来的。</p>\n<p>虽然她做作业做得很慢，但是她做作业的时候并不拖拉。做作业的时候她只专注于作业，并不会玩其他的，而是把作业做完后才玩别的。尽管她每次做作业都需要很久的时间，她从来也没有在这期间玩过别的。这是一种非常好的行为习惯，希望她能够继续保持下去。</p>\n<h2>分享食品</h2>\n<p>玥玥做完作业后没多久，黄成就来找她玩了。他一来，玥玥就去冰箱里拿前几天我给他们冰的冰块来吃，她拿出来一下就说：“我们去找黄生来吃。”话一说完他们就一起去找黄生了。他们找到黄生一起回来后，就把冰箱里的冰块拿出来了，我给他们每人拿了一个杯子，玥玥就要了一个玻璃碗。一共就有12块小冰块，玥玥就说：“每人4块。”她自己写作业的时候，9+几她都觉得好难，还要我教她。我是不知道，她是怎么算出来这冰块怎么分的。</p>\n<p>帮他们分冰块后，我还帮他们每人倒了一些葡萄汁进去。我房子旁边有一棵羊奶果的果子已经成熟了，我就去摘了比较熟一点的羊奶果给他们吃。我摘了六颗比较红一点的，给他们每人分了两颗，她们就把野果放杯子里泡着吃了。</p>\n<p>还有一些羊奶果还没有成熟，还有的还是青色的，准备留给明天他们过来的时候，也有来吃。可是，他们在这里玩了阵子后，黄成自己就偷偷的跑去那里摘羊奶果吃了。我就跟他说：“我跑去那里干嘛，那些还没成熟的，快回来。”我就见他摘了一颗羊奶果回来了，他回来后就把他手上的羊奶果给玥玥了。我就跟他说：“你给玥玥干嘛，她又不喜欢吃。你摘了就自己吃就行了。”</p>\n<h2>结语</h2>\n<p>他们在这里玩了很久，玩到快天黑的时候才各自回家的。我看着他们离开的背影，心中充满了感慨。我知道，玥玥是一个非常聪明、勤奋、善良的孩子，她的举动让我非常感动。我相信，在她的成长过程中，她一定会继续不断地学习和成长，成为一个有用的人。（内容整理日期：2023年05月31日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"玥玥一放学就背着书包来我家里做作业","description":"今天玥玥一放学就跑来我家里，一打开我房间门就把书包丢到我房间里来，接着她自己就跑到楼上去藏起来了。我就故意找不到她，就一直说：“玥玥，你去哪里了，我都找不到你。”找了一会，我就去楼上找她下来了。","tags":["作业","分享","羊奶果"],"categories":"童年趣事","featured_image":"Head-202102051633.jpg","fanmayear":"2022","date":"2023-05-31"},"chat":"<h2>ChatGPT 评价</h2>\n<p>非常感谢您分享这个故事，它展现了您的善良和关心，也反映了玥玥的专注和自律。良好的行为习惯对于孩子的成长非常重要，它们可以帮助他们在未来的学习和生活中更好地适应和成功。</p>\n<p>作为玥玥的家长或者监护人，您可以在这个过程中扮演一个积极的角色，提供支持和鼓励。您可以在玥玥需要帮助的时候及时给予帮助，同时也要尊重她的独立和自主性。您可以和她沟通，了解她的需求和想法，共同制定适合她的学习计划和时间表。</p>\n<p>同时，也要注意到孩子的年龄和认知能力的限制，不要过于强求她在短时间内完成过多的学习任务。给孩子足够的时间和空间，让她在轻松愉悦的氛围中成长和学习，这对于她的成长和发展也非常重要。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":64,"prev":{"num":63,"slug":"2023/63.html","wordCount":760,"thumbnail":"images/Thumbnail/2023/Head-202303051524a.jpg","desc":"虽然昨天发生了一些很不愉快的事情，但是不影响玥玥继续来我这里玩。她在我这里玩的时候，完全不在意自己的形象，披头散发就带着她的几位好朋友来我这里玩了。和往常一样，在我这里玩得非常愉快，完全没有任何压力。","title":"玥玥玩得很愉快的一天，自己洗东西还帮忙切菜","description":"虽然昨天发生了一些很不愉快的事情，但是不影响玥玥继续来我这里玩。她在我这里玩的时候，完全不在意自己的形象，披头散发就带着她的几位好朋友来我这里玩了。和往常一样，在我这里玩得非常愉快，完全没有任何压力。","tags":["荷包蛋","切菜","葡萄汁"],"categories":"童年趣事","featured_image":"Head-202303051524a.jpg","fanmayear":"2023","date":"2023-05-30"},"next":{"num":65,"slug":"2023/65.html","wordCount":1213,"thumbnail":"images/Thumbnail/2023/Head-202302241707.jpg","desc":"2023年03月10日，今天早上，我去看那棵羊奶果的时候，发现这棵树上的羊奶果全都不见了。就连青色的还没有熟的都被摘光了，一颗都不剩。旁边还有一棵比较小的羊奶果树，上面还有几颗羊奶果没有被摘。","title":"昨天还有很多羊奶果在树上的，今天早上就被偷光了","description":"2023年03月10日，今天早上，我去看那棵羊奶果的时候，发现这棵树上的羊奶果全都不见了。就连青色的还没有熟的都被摘光了，一颗都不剩。旁边还有一棵比较小的羊奶果树，上面还有几颗羊奶果没有被摘。","tags":["羊奶果","偷盗","摘光"],"categories":"不良行为","featured_image":"Head-202302241707.jpg","fanmayear":"2023","date":"2023-06-01"}},"__N_SSG":true}