{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2023/90","wordCount":879,"imgUrlArr":[],"summary":"<p>2023年的时候，大概是在五月份还是六份。当时玥玥一个人在我家里玩，玥玥在桐桐姐姐的房间里，我就在大厅里。突然我听到了几声啪啪啪的响声，由于我在大厅里看不到外面的情况。我就走在大门口，发现黄立涛（化名）和黄成一位小姐姐在黄立涛大伯家前门那个垃圾桶的地方。</p>","desc":"2023年的时候，大概是在五月份还是六份。当时玥玥一个人在我家里玩，玥玥在桐桐姐姐的房间里，我就在大厅里。突然我听到了几声啪啪啪的响声，由于我在大厅里看不到外面的情况。我就走在大门口，发现黄立涛（化名）和黄成一位小姐姐在黄立涛大伯家前门那个垃圾桶的地方。","contentHtml":"<p>2023年的时候，大概是在五月份还是六份。当时玥玥一个人在我家里玩，玥玥在桐桐姐姐的房间里，我就在大厅里。突然我听到了几声啪啪啪的响声，由于我在大厅里看不到外面的情况。我就走在大门口，发现黄立涛（化名）和黄成一位小姐姐在黄立涛大伯家前门那个垃圾桶的地方。</p>\n<h2>啪打头部</h2>\n<p>我看见黄立涛用手掌啪打黄成一位小姐姐的头，黄成的姐姐就一直用双手捂住头。我在我家大厅里都能听到啪打的声音，可见这掌力是有多么地雄厚。这么好的掌力不拍开打片，实在是太可惜了。</p>\n<p>我也具体不知道他们是什么情况，是玩闹还是其他什么的。后面黄立涛试图双手拿着球，把球举得高高的做一个往黄成姐姐的头上砸去的动作。好在他只是做了这么一个动作而已，并没有真的砸下去。</p>\n<p>没一会黄成姐姐就准备离开，但好像黄立涛不想要她离开。不过最终经过黄成姐姐心里一番挣扎后，她还是离开了。不过到傍晚的时候，我还看到黄成姐姐又和黄立涛一起玩了。不知道她是喜欢跟欺负她的人玩，还是有什么原因摆脱不了还要继续跟他玩。</p>\n<h2>晚上玩耍</h2>\n<p>我家西边有一块地，在地里我种有一些果树，有枇杷树、葡萄树、桃子树还有羊奶果。在地的西边有一条路，路上有太阳能路灯，每到晚上灯就会自动亮起，照亮整条道路。有时候会有一些小孩会在这条路上跑来跑去，这像极了我小时候的童年。</p>\n<p>我小时候也会和这些孩子一样，在晚上会出来在村里的路上穿梭、奔跑和玩耍。特别是在夏天的晚上，有月亮的时候特别好玩。我们那时候没有什么灯，更别说有路灯或太阳能路灯了。只能靠手电筒和月亮的光照，在夜晚中的村道上玩耍。</p>\n<p>有一天晚上，我在这块地里闲逛的时候，听到有几个孩子的声音。然后就看到了黄成和他的小姐姐在路上，和他们相隔有一段距离（大概五米左右）的还有其他小孩。旁边有一个烤烟房，有些孩子在烤烟房后面我看不到他们。</p>\n<p>黄成和他的小姐姐正准备去黄成小姐姐的家里，还跟一个小孩说：“你过来呀。”接着那个小孩就来到了他们身边，他们就说了一些什么。期间的听到了一黄立涛说了一句话：“你不过来，我就用脚踢你。”这话大概是对黄成的小姐姐说的，黄立涛在烤烟房后面，我没有看到他。在黄成和他的小姐姐最后跟他们说了一句话：“等一下我们去找你们。”接着就回黄成小姐姐家里了。</p>\n<h2>结语</h2>\n<p>一个小孩被人欺负了，还继续和欺负她的孩子一起玩，我不知道这是好还是坏。当一个孩子被我欺负习惯了，不会保护自己的权益，就很容易被欺负，这个不是一个好的情况。（内容整理日期：2023年06月30日，作者：黄胜丰，地址：广西壮族自治区富川瑶族自治县新华乡上坝村。）</p>\n","title":"我在门口看见黄立涛用手掌啪打一女孩的头","description":"我看见黄立涛用手掌啪打黄成一位小姐姐的头，黄成的姐姐就一直用双手捂住头。我在我家大厅里都能听到啪打的声音，可见这掌力是有多么地雄厚。这么好的掌力不拍开打片，实在是太可惜了。","tags":["啪打","玩闹","玩耍"],"categories":"童年趣事","featured_image":"Head-201605091632.jpg","fanmayear":"2023","date":"2023-07-07"},"chat":"<h2>ChatGPT 评价</h2>\n<p>文章描写了作者在2023年五月或六月的一个情景，当时玥玥在作者家里玩，而作者在大厅里听到了外面发生的打闹声。作者走出大门后，发现黄立涛正在打黄成一位小姐姐的头，而小姐姐一直用手捂住头。后来黄立涛试图用球砸小姐姐的头，但最终小姐姐还是离开了。傍晚时，作者看到黄成姐姐和黄立涛又一起玩了。</p>\n<p>文章还描述了作者家附近的地块和种植的果树，以及有太阳能路灯的路边。作者回忆起自己小时候在夜晚和其他孩子在村里路上玩耍的情景。文章最后提到作者在这块地里听到了黄成和小姐姐与其他孩子交谈，其中黄立涛威胁要踢小姐姐。最后，黄成和小姐姐告诉其他孩子他们会去找他们。</p>\n<p>文章内容描述比较详细，但有些地方的叙述不够清晰，例如黄立涛打小姐姐头部的原因以及黄成和小姐姐与其他孩子之间的对话内容。另外，文章中的一些细节和情节并没有明确的目的或逻辑关联，可能需要更好地进行组织和表达。</p>\n<p>这可能是一个不好的情况，因为这表明小孩没有学会保护自己的权益，容易被欺负。</p>\n<p>建议：作为成年人，我们应该鼓励小孩学会保护自己，明确表达自己的感受，拒绝与欺负者一起玩耍。同时，也可以与小孩一起找寻其他友好的玩伴。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":90,"prev":{"num":89,"slug":"2023/89.html","wordCount":2915,"thumbnail":"images/Thumbnail/2023/Head-202306241250b.jpg","desc":"中午的时候，我一转身就看到门口站着一位神秘来客。差点吓我一跳，我就对玥玥说：“玥玥，你快看，这是谁？”然后她转身一看，就喊道：“可可。”我说：“她不是可可，她是茜茜，你叫错人了。”","title":"茜茜回来和玥玥一起捞鱼，她变得没那么乖巧了","description":"中午的时候，我一转身就看到门口站着一位神秘来客。差点吓我一跳，我就对玥玥说：“玥玥，你快看，这是谁？”然后她转身一看，就喊道：“可可。”我说：“她不是可可，她是茜茜，你叫错人了。”","tags":["捞鱼","田螺","冰棒"],"categories":"童年趣事","featured_image":"Head-202306241250b.jpg","fanmayear":"2023","date":"2023-07-06"},"next":{"num":91,"slug":"2023/91.html","wordCount":951,"thumbnail":"images/Thumbnail/2023/Head-202212251445.jpg","desc":"这时候他们在我房间的窗户外边玩耍，当时我也在场跟他们一起玩。在这期间我们聊了一些生活中遇到的一些事情，其中黄雨璇就对我们说：“我以前抽过烟。”","title":"上坝村一位小学二年级的小女孩早早就学会抽烟","description":"这时候他们在我房间的窗户外边玩耍，当时我也在场跟他们一起玩。在这期间我们聊了一些生活中遇到的一些事情，其中黄雨璇就对我们说：“我以前抽过烟。”","tags":["女孩抽烟","偷东西","危害"],"categories":"童年趣事","featured_image":"Head-202212251445.jpg","fanmayear":"2023","date":"2023-07-10"}},"__N_SSG":true}