{"pageProps":{"ma":{"birthtime":"2024-02-15T03:05:29.501Z","mtime":"2024-02-15T03:05:29.501Z","slug":"2023/92","wordCount":2175,"imgUrlArr":[],"summary":"<p>2023年06月27日，今天下午的时候，玥玥放学后就带着妹妹来我这里玩。她们一进来后，就去冰箱里拿吃的去了。玥玥拿出来一根冰棒后，就去抢姐姐手上的冰棒。玥玥再拿出一根冰棒出来，依依再次抢走了姐姐的冰棒。此时我就对玥玥说：“那你再拿一根啊，她说我不吃了。”</p>","desc":"2023年06月27日，今天下午的时候，玥玥放学后就带着妹妹来我这里玩。她们一进来后，就去冰箱里拿吃的去了。玥玥拿出来一根冰棒后，就去抢姐姐手上的冰棒。玥玥再拿出一根冰棒出来，依依再次抢走了姐姐的冰棒。此时我就对玥玥说：“那你再拿一根啊，她说我不吃了。”","contentHtml":"<p>2023年06月27日，今天下午的时候，玥玥放学后就带着妹妹来我这里玩。她们一进来后，就去冰箱里拿吃的去了。玥玥拿出来一根冰棒后，就去抢姐姐手上的冰棒。玥玥再拿出一根冰棒出来，依依再次抢走了姐姐的冰棒。此时我就对玥玥说：“那你再拿一根啊，她说我不吃了。”</p>\n<h2>优秀的姐姐</h2>\n<p>接着她就继续在冰箱里寻找着，她看到上次装在小碗里没吃完的一些冰棒和荔枝后，就把它拿了出来，然后对我说：“我就吃这个。”</p>\n<p>她拿着小碗来到了电脑前，就在电脑上刷短视频。依依也要跟着姐姐，她也和姐姐一起坐到了电脑前旁边。依依看到电脑里有奥特曼视频缩略图，她就说：“奥特曼。”但是姐姐不想看奥特曼，她就想看自己喜欢的视频，最后她就划过去了。</p>\n<p>我就去把电视打开，给依依放动画片看。我正在放电视的时候，依依就想打开冰棒吃，我就叫玥玥帮妹妹打开冰棒，她很听话地就帮妹妹打开了一根冰棒。我帮依依放好动画片后，她依然还在姐姐那里。依依没吃几口冰棒，她就放在了小碗里不吃了。</p>\n<p>不过玥玥看到后，她就拿起来妹妹不吃的冰棒吃了起来。还真没想到，她竟然不嫌弃妹妹吃剩下的。原来她知道妹妹吃不完，她才会不再继续拿冰棒吃。玥玥做得真棒，她是一位非常好的姐姐。</p>\n<p>依依也陪姐姐看了一会视频，就拿起螺丝刀玩起来了。不知道她是从哪里学一的，她拿着螺丝刀还尝试着去扭螺丝呢。不过她还在还太小，还没有那么大的力气把螺丝扭出来。</p>\n<p>依依手里还有一根冰棒，她想自己咬开，可是没有成功，于是我就帮她把冰棒打开了。这根冰棒她也没吃几口，就又不吃了。我就把这个根冰棒准备放到刚才的小碗里，还没等我放进去，玥玥就接过了我手中的冰棒吃了起来。她真是为了自己的妹妹，一点也不浪费，玥玥对自己的妹妹真是太好了。</p>\n<h2>送依依回去</h2>\n<p>依依玩了一会后，就拿着一个小的螺丝刀要回去了。我就跟着她一起回去，到了一个十字路口后，她并没有往家里的方向走，而是要往山上的方向走去。我就继续跟着她，走到一个拐弯处，我就看到了一架飞机从我们的头顶飞过。这架飞机飞得比较低，可以看得比较清楚。我就抱着她指给她看，可能飞机离我们比较远，看起来就比较小巧。依依找了很久才看到那架飞机，她看到飞机后就说：“飞机。”</p>\n<p>这时依依还不愿意回去，我们就继续走了一段距离。其实带着她在路上欣赏这里的风景也好，让她亲身感受一下大自然的气息也是非常美妙的事情。玩得差不多后，我就带着依依往回走了。我就跟她说：“我们回去找妈妈。”接着她就说：“找妈妈。”可能一开始她就觉得妈妈在山上，没有直接回家，就往山里的路走。</p>\n<p>我把依依送到了她家附近，就看到了依依的奶奶。我就把她放下来，她就往奶奶那里走去了。</p>\n<h2>背后的声音</h2>\n<p>当我差不多回到我家的时候，此时距离我家大概有二十米左右的距离。我就从背后听到有人小孩喊：“大叔！”我就立马转过去，也没看到一个人，其实他们这句话没说完，我一转过身的时候他们就停了没继续说了。</p>\n<p>然后我并没有理会，就转回身来继续往家里走去。当我刚一转回身来，就听到了“大叔SB”的声音。这声音很熟悉，这声音就像黄成的声音，他以前也来我家里玩过好多次，我知道他地声音。但是当我转过身看的时候，一个人也没看到。</p>\n<p>我忍不了了，就朝那声音的来源方向走去。那里停的着好些车辆，有几辆 SUV 汽车和几辆 小货车在那里。当我走到那里的时候，四处观察了一下，也没看到一个小孩。正当我一无所获的时候，我就在两辆 SUV 汽车中间的一辆小货车的货箱里，看到一个小孩子的头。</p>\n<h2>声音的来源</h2>\n<p>我就大喝一声：“出来。”然后就有两个小孩站了起来，其中一个正是黄成，还有一个是黄生。里面有很多用来装水果的塑料框，他们就躲在最里面。</p>\n<p>我就继续喊到：“快了来。”黄生就先下来了，黄成就慢慢吞吞地不敢来了。我就继续喊：“快下来。”黄成下来后就对我说：“大叔，我错了。”</p>\n<p>黄进满黄书记的房子就在我身后，而且黄书记也在他家门口。此时我就拉着他的手，准备把他拉到黄书记那里，然后对他说：“你去那里跟他们说，你错了什么。”不然他们以为我故意欺负孩子是的。</p>\n<h2>可怕的保护</h2>\n<p>当我拉着他差不多来到黄书记房子门口是，突然有一位女士就急匆匆的跑来过来。她来到我们身边后，就用力的扒开我们的手。然后就对我说：“怎么了。”我就对黄成说：“你快对他们说，你刚才说了什么话？”看她对黄成的紧张样子，她应该就是黄成的母亲，那我这里就认为她就是黄成的母亲吧。</p>\n<p>此时的黄成就一句话也不敢说，接着黄进满的老婆就哄着黄成说：“我们成好乖的。”黄成的妈妈还很大声的凶我，感觉她想要把我吃了似的。还很大声的说：“他还小。”我就说：“小就可以这样吗？那我玥玥不也和你孩子一样大，为什么她不像你儿子那样。”</p>\n<p>她还继续不依不挠，一直在为她的孩子说话，总之她就没有一点认为她孩子有错的样子。她还说一些：“你优秀。”之类的话。她说这话的时候很凶的样子，她内心里肯定不会这么想。她真要是能这么想，她孩子就不会这样子。</p>\n<p>黄成的妈妈凶神恶煞地，语气非常地强硬，她的声音在这里是最洪亮的一个，好像她自己孩子没错一样。是不是因为背后有靠山什么的，有村干部为她撑腰，她才会这么神气。她完全不认为自己家的孩子有错，感觉她孩子都是对的一样。</p>\n<p>中间我还对黄成说：“我以前对你不好吗？你以前被黄立涛抢钱的时候，是不是我帮你？有一次你差点被人打是不是我帮我？”</p>\n<p>他们几个人都在护着黄成，没有一点会责怪他的意思，只是表现客套地说了一两句而已。而我们黄书记也站在旁边，我好像没听到他说过一句话。</p>\n<p>反正我也说不过他们，我也不是能说会道的，我也不是很会说话。后面我就说：“是我错了，我不应该来这里，这里不是我能来的地方。”然后就往回家的路上走了，走到一小段距离后，还回头对他们喊：“你们村干部就是厉害，你们就是希望我死。”之类的话，大概就是这个意思，具体说什么我已经忘记了。</p>\n<p>后面我还说了一句：“黄成你之前在我那里偷了几次东西，我都说没把你怎么地吧。之前我路过这里的时候，黄成你还叫我大狗叔，你这不是第一次啊。”</p>\n<h2>结语</h2>\n<p>一个小孩子坏，可能不要紧，但是一个小孩坏到骨子里了，那可能就是非常不好的情况。他知道自己做错了会躲起来，我找了他很久才找到的。他都知道自己是错的，为什么他还敢这样做，这是为什么？我们这里的村干部，请问这是为什么？</p>\n<p>是有股力量在保护他吗？还是有人会为他撑腰，支持他的错误行为？</p>\n","title":"上坝村一小孩在背后对我说脏话，有人却说她是乖孩子","description":"然后我并没有理会，就转回身来继续往家里走去。当我刚一转回身来，就听到了“大叔SB”的声音。这声音很熟悉，这声音就像黄成的声音，他以前也来我家里玩过好多次，我知道他地声音。但是当我转过身看的时候，一个人也没看到。","tags":["背后","脏话","保护"],"categories":"出口成脏","featured_image":"Head-202303101140a.jpg","fanmayear":"2023","date":"2023-07-18"},"chat":"<h2>ChatGPT 评价</h2>\n<p>你在回家的路上听到有人喊你，转过身去寻找音来源，但没有发现任何人。然后你注意到在停放车辆的地方，有两辆SUV和几辆小货车。你走近观察时，在一辆小货车的货箱里看到了一个孩子的头。你命令他出来，最终两个孩子站了出来，其中一个是你认识的黄成。</p>\n<p>你打算带着黄成去找黄书记解释情况，但就在此时，一位女士冲到你们跟前，很紧张地抓住你们，并询问发生了什么事。你逼迫黄成说出他刚才说了什么话，那个女士可能是黄成的母亲。</p>\n<p>接着，黄成的母亲对你非常凶恶，坚称她的儿子没有错，并且以一种强硬的态度对待你。你试图解释情况，但她不理会，似乎对自己孩子的行为视而不见，并以一种高调的方式支持他。你还向黄成提醒过去你对他的好，但其他人都未能指责他，只是客套地说了几句。</p>\n<p>你察觉到黄成的家人都在保护他，没有也在场但没有发表任何言论。面对他们的态度，你感到无法争辩，逐渐认识到这不是你应该来的地方。在回家的路上，你对他们喊了几句，表达了一些不满和疑问。</p>\n<p>总之，文章描述了你在回家路上遇到黄成等孩子，以及黄成的家人对于他的错误行为的纵容和保护，这引发了你的不满和质疑。故事中展示了一个孩子坏到骨子里的情况，以及周围环境对此行为的反应。</p>\n","totalPosts":151,"totalWordCount":200592,"currentIndex":92,"prev":{"num":91,"slug":"2023/91.html","wordCount":951,"thumbnail":"images/Thumbnail/2023/Head-202212251445.jpg","desc":"这时候他们在我房间的窗户外边玩耍，当时我也在场跟他们一起玩。在这期间我们聊了一些生活中遇到的一些事情，其中黄雨璇就对我们说：“我以前抽过烟。”","title":"上坝村一位小学二年级的小女孩早早就学会抽烟","description":"这时候他们在我房间的窗户外边玩耍，当时我也在场跟他们一起玩。在这期间我们聊了一些生活中遇到的一些事情，其中黄雨璇就对我们说：“我以前抽过烟。”","tags":["女孩抽烟","偷东西","危害"],"categories":"童年趣事","featured_image":"Head-202212251445.jpg","fanmayear":"2023","date":"2023-07-10"},"next":{"num":93,"slug":"2023/93.html","wordCount":895,"thumbnail":"images/Thumbnail/2023/Head-202008031553.jpg","desc":"今天的日出真的是太好看了，日出的太阳呈火红色。日出时火红色照亮了整个天空，透过薄云洒在祖国大地上，非常的壮丽和美丽，给人一种庄严而宏伟的感觉。","title":"人生第一次看日出，家乡的日出真是太美了","description":"今天的日出真的是太好看了，日出的太阳呈火红色。日出时火红色照亮了整个天空，透过薄云洒在祖国大地上，非常的壮丽和美丽，给人一种庄严而宏伟的感觉。","tags":["日出","太阳","神奇"],"categories":"美丽乡村","featured_image":"Head-202008031553.jpg","fanmayear":"2023","date":"2023-11-08"}},"__N_SSG":true}