{"pageProps":{"posts":[{"title":"黄生在回去的路上，被一个男孩拦住去路不给他通过","slug":"2023/81.html","date":"2023-06-26","num":81,"wordCount":735,"desc":"黄生在回去的路上，遇到几个比他年长一点的小孩在路上打羽毛球。黄生路过他们的时候，另一个我不知道名字的这个男孩就用羽毛球拍拦住黄生的去路，不给他过。"},{"title":"玥玥作业没做完就回去了，依依拿冰棒回去给奶奶吃","slug":"2023/80.html","date":"2023-06-23","num":80,"wordCount":1205,"desc":"依依玩了一会后，就想要去找奶奶了。我就送她回去找奶奶去了，在路上的时候，我就跟她说：“等一下找到奶奶后，给一个冰棒给奶奶吃好吗？”她很小声的说：“给奶奶吃。”"},{"title":"今天没有作业，玥玥和黄生过来吃了冰棒后就回家了","slug":"2023/79.html","date":"2023-06-22","num":79,"wordCount":790,"desc":"玥玥和黄生一放学就跑来我家，每人吃了一个冰淇淋。吃完冰淇淋后，又每人吃了一根冰棒。玥玥吃完冰棒后准备回去了，在路口又碰到了两姐妹。玥玥就跟她们说：“我们都吃完了。”那两姐妹的姐姐就说：“我都还没吃呢。”"},{"title":"玥玥放学后就来我这里拿冰棒吃，还不忘给妹妹拿一根","slug":"2023/78.html","date":"2023-06-21","num":78,"wordCount":668,"desc":"我都躺在床上休息了，突然有人来敲门：“大叔！大叔！”我打开门一看，原来是刚才跟着玥玥来的那两姐妹，玥玥并没有跟着她们在一起。那姐姐就跟我说：“玥玥说她还要吃两个冰棒。”我就对她们说：“不能吃了，她今天吃很多了。”"},{"title":"开始她不叫认识的人，后面遇到熟人她就很大声地叫","slug":"2023/77.html","date":"2023-06-20","num":77,"wordCount":770,"desc":"玥玥的爷爷骑着摩托车经过，玥玥看见了也没有叫她爷爷。事后我就对玥玥说：“以后你见到了认识的人你就要叫他，知道吗？”她回应道：“好的。”"},{"title":"玥玥身上宝贵的孔融让梨精神，愿意把好的让给他人","slug":"2023/76.html","date":"2023-06-19","num":76,"wordCount":752,"desc":"玥玥打开这个草莓吐司后，就把它掰开两半，大的那一半那也就给了黄生，很小的那一半就留给自己吃。其实小的那一半只有很少，都不到大的那一半的五分之一。"},{"title":"作业写完后，玥玥袜子弄湿了不愿意回去换","slug":"2023/75.html","date":"2023-06-17","num":75,"wordCount":620,"desc":"最后，他们将我泡的黄瓜吃完了。今天我没有给他们煮方便面，只是泡黄瓜伴随少量的家常菜。吃过之后，他们就回家休息去了。尽管这只是日常的小事，但对于我来说，和他们共处的每一个时刻都让我倍感温馨。"},{"title":"玥玥和黄生做作业的时候好认真、好温馨","slug":"2023/74.html","date":"2023-06-16","num":74,"wordCount":610,"desc":"他们每人在一个地方写作业，互不干扰对方。他们写作业的样子，非常地认真。玥玥在数手指头的时候，显得非常的用功。可以看得出，她写作业的时候很努力。在她翻页的时候，还有点像老师在修改作业的样子。"},{"title":"玥玥和黄生做完作业后，就在这里吃我做的红烧腊肉","slug":"2023/73.html","date":"2023-06-15","num":73,"wordCount":950,"desc":"玥玥的妹妹依依就进来我房间里找姐姐来了。依依一过来就把姐姐的位置抢走，还把姐姐的筷子也抢走了。由于面条太长了，依依就用手抓起了姐姐喂给她的面条。依依没有吃多少，只吃了小几口就不吃了。"},{"title":"他们很喜欢吃菠萝红烧肉，玥玥学会成语入口即化","slug":"2023/72.html","date":"2023-06-13","num":72,"wordCount":1505,"desc":"在这过程当中，我就跟玥玥说了句：“玥玥，这个肥肉很松软，入口即化。”她尝了一口我煮的肥肉后，就说：“嗯，这个肥肉真是太好吃了，入口即化。”真是没想到，我只说过一次“入口即化”这个成语，她就把它记住了，并且把这个成语很快地运用到现实生活中脱口而出。"}],"totalPages":16,"currentPage":8,"totalPosts":151,"totalWordCount":200592},"__N_SSG":true}