{"pageProps":{"posts":[{"title":"充满创造力和想象力的玥玥独自一个人画画","slug":"2023/71.html","date":"2023-06-12","num":71,"wordCount":639,"desc":"今天玥玥自己一个人玩的时候，又拿起笔和纸开始画起了一些内容来了。她在画的时候，我全程都没有去打扰她，让她一个人静静的画着。这样的场景看起来很温馨，画面非常的美好。"},{"title":"拆机小能手，玥玥把电脑机箱上的螺丝全拆下来了","slug":"2023/70.html","date":"2023-06-08","num":70,"wordCount":1097,"desc":"我找到螺丝刀交到她手上，她就很熟悉地开始扭起螺丝来了。这次不再要我给她先把螺丝扭松了，自从上次有了拆螺丝的经验后，现在她已经可以懂得如何用力把螺丝很轻松地给拆下来了。"},{"title":"玥玥和黄生一起玩上幼儿园写作业的游戏","slug":"2023/69.html","date":"2023-06-07","num":69,"wordCount":605,"desc":"他们在这里玩起了上幼儿园的游戏，看他们装模作样正在写作业样子显得格外认真。这一画面看上去非常的唯美，让人看上去就感到很舒服。然后我就扮演怪兽，我一来到他们的幼儿园，他们就拿棍子打我。"},{"title":"玥玥第一次使用 ChatGPT ，懂得了如何使用回车键","slug":"2023/68.html","date":"2023-06-06","num":68,"wordCount":899,"desc":"玥玥每次一个人来我这里做作业，她都是先把作业做完后再做其他的事情，这是一个非常良好的一个习惯。更重要的是她做作业的时候很开心，没有不想做或者不情愿做的意思。"},{"title":"这是玥玥最棒的一天，独立洗自己的玩具还做家务","slug":"2023/67.html","date":"2023-06-05","num":67,"wordCount":1603,"desc":"她回到我家里后，就把娃娃拿出来了，还要我给她拿个盆子出来，还要在盆子装一些水进去。接着她就去厨房把洗洁精也拿出来，然后就开始在她的娃娃上倒上一些洗洁精。"},{"title":"昨天羊奶果被摘光后，今天我就不让黄成来我家玩了","slug":"2023/66.html","date":"2023-06-02","num":66,"wordCount":700,"desc":"快到中午的时候，玥玥和黄生还有黄成三个人一起来我家里玩。玥玥每一次来到我家，不管天气冷还是不冷，她都要把外套脱下来随手乱丢。每次都跟我说：“好热。”话音刚落就听到“啪”声响，衣服就在地上了。"},{"title":"昨天还有很多羊奶果在树上的，今天早上就被偷光了","slug":"2023/65.html","date":"2023-06-01","num":65,"wordCount":1213,"desc":"2023年03月10日，今天早上，我去看那棵羊奶果的时候，发现这棵树上的羊奶果全都不见了。就连青色的还没有熟的都被摘光了，一颗都不剩。旁边还有一棵比较小的羊奶果树，上面还有几颗羊奶果没有被摘。"},{"title":"玥玥一放学就背着书包来我家里做作业","slug":"2023/64.html","date":"2023-05-31","num":64,"wordCount":965,"desc":"今天玥玥一放学就跑来我家里，一打开我房间门就把书包丢到我房间里来，接着她自己就跑到楼上去藏起来了。我就故意找不到她，就一直说：“玥玥，你去哪里了，我都找不到你。”找了一会，我就去楼上找她下来了。"},{"title":"玥玥玩得很愉快的一天，自己洗东西还帮忙切菜","slug":"2023/63.html","date":"2023-05-30","num":63,"wordCount":760,"desc":"虽然昨天发生了一些很不愉快的事情，但是不影响玥玥继续来我这里玩。她在我这里玩的时候，完全不在意自己的形象，披头散发就带着她的几位好朋友来我这里玩了。和往常一样，在我这里玩得非常愉快，完全没有任何压力。"},{"title":"玥玥把刀扔地上，最后回来跟我道歉说：“我错了”","slug":"2023/62.html","date":"2023-05-26","num":62,"wordCount":1765,"desc":"玥玥早上8点钟就来我家里了，然后就要我带她去找黄生。去到黄生家后，发现他家房门锁着的没有人在家。后面她又去找了好几次黄生，黄生依然没有回家。后来黄成也来我这里跟玥玥玩，他们也好几次去找黄生，还是没有看到黄生回来。"}],"totalPages":16,"currentPage":9,"totalPosts":151,"totalWordCount":200592},"__N_SSG":true}